{"id": 120110109, "mus_id": 1201, "era": "年代：", "mus_name": "天津博物馆", "name": "明 程君房百子图墨", "image": "https://www.tjbwg.com/cn/collection.aspx/UserFiles/upload/image/20180530/20180530102604176.jpg", "introduction": "明（1368—1644）\r\n直径12厘米 高1.8厘米\r\n“100 Children Motif”ink cake\r\nChen Junfang\r\nMing dynasty(1368-1644)\r\nHeight 1.8cm, Diameter 12cm"}
{"id": 120110108, "mus_id": 1201, "era": "年代：", "mus_name": "天津博物馆", "name": "明 程君房仿古玉妙品墨", "image": "https://www.tjbwg.com/cn/collection.aspx/UserFiles/upload/image/20180530/20180530102558201.jpg", "introduction": "明（1368—1644）\r\n直径５厘米 高０.９厘米\r\nInk cake in imitation of a magnificent ancient jade\r\nChen Junfang\r\nMing dynasty(1368-1644)\r\nHeight 0.9cm, Diameter 5cm"}
{"id": 120110107, "mus_id": 1201, "era": "年代：", "mus_name": "天津博物馆", "name": "清 高兆铭赤壁图端砚", "image": "https://www.tjbwg.com/cn/collection.aspx/UserFiles/upload/image/20180530/20180530102553131.jpg", "introduction": "清（1644-1911）\r\n长27.2厘米 宽21.6厘米 高4.5厘米\r\n砚作随形，为老坑石，依石材自然形式，就石皮的凹凸态势琢成赤壁图，砚面中间作砚堂，四周环刻高山流水。砚首正中处镌篆书“高风千古”四字。砚背雕有赤壁泛舟图，并刻有楷书铭文：“个是苏公赤壁，千古英雄陈迹。聊供几案卧游，珍重端溪片石。”落款“固斋高兆”。隶书铭文：“守其静也如仁，而动则惟水。扩其动也如知，而静则惟山。得仁知之乐者，善其用于山水之间。壬辰长至，吴秉钧铭。”铭文旁阴刻篆文印“山阴吴氏珍玩”。下镌“琰”、“青”二印。印旁刻“庚申（1920年）冬季归于退耕堂。”退耕堂为民国总统徐世昌斋名。该砚是其珍藏砚台名品。\r\nDuan inkstone with depiction of the Red Cliff and inscription by Gao Zhao\r\nQing dynasty(1644-1911)\r\nHeight 4.5cm, Length 27.2cm, Width 21.6cm"}
{"id": 120110106, "mus_id": 1201, "era": "年代：", "mus_name": "天津博物馆", "name": "明 顾从义摹刻石鼓文砚", "image": "https://www.tjbwg.com/cn/collection.aspx/UserFiles/upload/image/20180530/20180530102546828.jpg", "introduction": "明（1368—1644）\r\n直径18厘米 高10厘米\r\n    此砚石质苍黑纯净，石鼓形。直径18厘米，厚10厘米。砚面开月牙形水池及弧形砚堂，水池之上有“内府之宝”方印，印两侧各一篇顾从义摹刻的“石鼓文”。砚底中部纵开长方形凹面，内书“石鼓”、“子子孙孙用之永保”、“东海顾从义摹勒上石”，凹面两侧亦分刻两篇“石鼓文”，凹面之上刻有朱善旂题铭，表明他于道光辛丑（1841）年重资从曹绍橚处购得此砚并珍藏。砚体一周摹刻六篇“石鼓文”。整砚石与形、诗与字浑然一体，充满古朴雄浑之美。砚盒制造亦考究，紫檀木质，形状亦仿石鼓。盒盖一周雕刻花卉纹饰，中间镶嵌白玉螭纹装饰。盒身一周刻程瑶田《石鼓砚记》及孙效曾题诗。\r\n  石鼓文是我国最早的石刻文字，因刻于十座形似鼓的花岗岩石墩上而得名。石鼓文内容为记述周秦王室游猎之事，是研究其时历史、文学的珍贵资料。石鼓出土于唐初，现最接近原石的宋拓本在国内已无流传，此砚即摹刻于宋拓，是研究石鼓文的重要参考。石鼓文的字体，上承西周金文，下启秦代小篆，在书法史上起着承前启后的作用，是由大篆向小篆衍变而又尚未定型的过渡性字体。石鼓文被历代书家视为习篆书的重要范本，故有“书家第一法则”之称誉。它对书坛的影响以清代最盛，如著名篆书家杨沂孙、吴昌硕就是得力于石鼓文而形成自家风格。此砚摹刻的石鼓文，亦保留了原作的书体艺术风格，体势整肃，端庄凝重，笔力稳健。\r\n  顾从义（1523—1588），字汝和，号研山，上海人。官中书舍人，大理寺评事。他学识渊博，工书法、善绘画。因得赐宫中之物石鼓砚石，即在其上摹刻石鼓文，便成今日所见之砚。为此砚作记、题诗的程瑶田（1725—1814）是清代著名学者、徽派朴学代表人物之一；孙效曾是清乾隆年间进士，善书法。这些题记、诗文更为此砚增加了文化意趣。\r\nInkstone with carved copy of stone drum script\r\nGu Congyi(1523-88)\r\nMing dynasty(1368-1644)\r\nStone\r\nHeight 10cm, Diameter 18cm"}
{"id": 120110105, "mus_id": 1201, "era": "年代：", "mus_name": "天津博物馆", "name": "明 红木杆黑鬃笔", "image": "https://www.tjbwg.com/cn/collection.aspx/UserFiles/upload/image/20180530/20180530102541493.jpg", "introduction": "明（1368-1644）\r\n长30.5厘米 斗径5.7厘米\r\n   笔杆为红木制作，象牙笔托，笔头为黑棕色。笔杆细长，笔托较宽。造型完美，做工精巧，匠心独具。\r\nBlack horse mane brush with redwood handle\r\nMing dynasty(1368-1644)\r\nLength 30.5cm, Diameter at widest point 5.7cm\r\n\r\n\r\n\tThe handle of this brush is made from redwood, with an ivory joint between the handle and head. The head itself is made from blackish-brown horse mane. The handle is long and thin, becoming broader at the join with the head. The flawless modeling is intricately crafted, expressing the craftsman’s unique talent."}
{"id": 120110104, "mus_id": 1201, "era": "年代：", "mus_name": "天津博物馆", "name": "清 金彩龙纹纸卷", "image": "https://www.tjbwg.com/cn/collection.aspx/UserFiles/upload/image/20180530/20180530102536704.jpg", "introduction": "清乾隆（1736—1795）\r\n长144厘米，宽44.2厘米\r\nHand scroll of gold-painted paper with dragon designs\r\nQing dynasty,Qianlong period(1736-95)\r\nHeight 44.2cm, Width 144cm"}
{"id": 120110103, "mus_id": 1201, "era": "年代：", "mus_name": "天津博物馆", "name": "明 经之墨", "image": "https://www.tjbwg.com/cn/collection.aspx/UserFiles/upload/image/20180530/20180530102531025.jpg", "introduction": "明嘉靖（1522-1566）\r\n直径10厘米 高2厘米\r\n    墨作圆形，四周浮雕龙纹，中间篆书阳文“经之墨”，右侧“嘉靖”二字款，背面作团龙纹。此墨下端磨过，从磨过的地方看没气孔，可见其原料细腻，质地缜密，且墨模雕刻精细，虽磨用过仍不失为一件珍贵的墨品。\r\n    古墨鉴赏家尹润生先生在《明清两代的集锦墨》一文中曾述及此墨：“休宁汪中山所制的墨品目繁多，至今流传下来的只见一锭，正圆形，下端磨去少许，名叫‘经之墨’，并署有嘉靖年款。顾名思义，当为经、史、子、集四种丛墨之一。”\r\nInk of Sutras and Classisc\r\nWang Zhongshan\r\nMIng dynasty, Jiajing period(1522-66)\r\nHeight 2cm, Diameter 10cm"}
{"id": 120110102, "mus_id": 1201, "era": "年代：", "mus_name": "天津博物馆", "name": "明 龙香御墨", "image": "https://www.tjbwg.com/cn/collection.aspx/UserFiles/upload/image/20180530/20180530102525113.jpg", "introduction": "明隆庆（1567-1572）\r\n直径8.7厘米 高1.7厘米\r\n   圆形绿色彩墨，一面有描金双龙戏珠图案，中间楷书“龙香御墨”，背面阴刻“大明隆庆年制”楷书款。\r\n    《涉园墨萃》中“中舟藏录”（袁励准）著录赭彩墨两件，其中一件形式、尺寸与此墨完全一致。明《麻三衡墨志》“稽式”中列有“龙香御墨”一种，与“探徽神品”同为嘉靖御墨。馆藏此件为隆庆年制，说明嘉靖至隆庆年间均有制作。此墨一面模印双龙，龙的形式与明代瓷器上的龙纹相同，具有一致的时代风格。除本馆外，仅北京故宫博物院收藏有同类墨品。\r\nDragon Fragrance Imperial Ink\r\nMing dynasty, Longqing period(1567-72)\r\nHeight 1.7cm, Diameter 8.7cm\r\n\r\n\r\n\tA pair of dragons chasing a peal are depicted in gold outlining on the face of this circular, green-coloured ink cake. The centre of this side features four characters, which read “Dragon Fragrance Imperial Ink”. The reverse features a negative legend inscription in regular script, which reads “Made in the Longqing period of the Great Ming dynasty”."}
{"id": 120110101, "mus_id": 1201, "era": "年代：", "mus_name": "天津博物馆", "name": "宋 洮河石抄手砚", "image": "https://www.tjbwg.com/cn/collection.aspx/UserFiles/upload/image/20180530/20180530102519778.jpg", "introduction": "宋（960-1279）\r\n长23.5厘米 宽15.5厘米 高3.7厘米\r\n    砚作长方形抄手式，石质细润，呈黄绿色，砚面隐现圈状木纹，造型端庄，具有典型的宋代特征。砚背刻有郑孝胥铭：“北宋洮河产研。孝胥”，历史、艺术价值极高。\r\nScribe-style inkston\r\nSong dynasty(960-1279)\r\nTaohe stone\r\nHeight 3.7cm, Length 23.5cm, Width 15.5cm\r\n\r\n\r\n\tThis rectangular scribe-style inkstone is made of delicate and smooth yellowish-green stone. The face of the inkstone is marked with a subtle pattern resembling growth rings in wood. It is solidly modelled and displays archetypal Song dynasty characteristics. The back of the inkstone is incised with an inscription by the early modern calligrapher Zheng Xiaoxu. The piece has high artistic merit and historical value."}
{"id": 120110100, "mus_id": 1201, "era": "年代：", "mus_name": "天津博物馆", "name": "明 朱砂荷鱼澄泥砚", "image": "https://www.tjbwg.com/cn/collection.aspx/UserFiles/upload/image/20180530/20180530102450138.jpg", "introduction": "明（1368—1644）\r\n长24厘米 宽15.4厘米 高2.2厘米\r\n    澄泥砚，与端砚、歙砚、洮砚并称为我国四大名砚，以其质地细腻、色泽多变、发墨如油、不损笔毫而颇受历代文人雅士的推崇。用澄泥制砚，起于唐代，是以经过滤洗的细泥加入添加剂烧制而成，使用起来不亚于石。明代是澄泥砚发展的成熟阶段，在制作、雕刻方面均有极大的飞跃。由于烧造技术的进步以及添加剂品类的创新，着色技术已到达炉火纯青的程度，工匠们得以烧制出五彩缤纷的澄泥砚。朱砂澄泥即初见于此时，泥赤如朱，鲜艳夺目。《砚小史》有云：“澄泥之最上者为鳝鱼黄，其次为绿豆砂，又次为玫瑰紫……然不若朱砂澄泥之尤妙。”可见，朱砂澄泥堪称澄泥砚中的稀世之珍。\r\n  天津博物馆“耀世奇珍”馆藏精品展中陈列有一方“明代荷鱼朱砂澄泥砚”，在烧造工艺和雕琢构思上皆有独到之处。此砚作鱼形砚身，呈朱红色，泥质细腻，色泽鲜艳。砚背衬以荷叶，荷叶及鱼周于烧制前均着黑色，黑红相映，荷鱼交辉，浓艳与沉着相得益彰。可谓造型生动活泼，雕刻精细传神，线条流畅自然，色彩鲜丽华美，技法高超，巧夺天工，是极为稀见的古代文房艺术精品。\r\n  此方砚台不仅闪耀着古人灿烂的艺术光辉，而且所蕴含的文化信息也颇值得回味。砚作鱼形，与“余”谐音，荷鱼相配，寓意连年有余，吉祥富贵。砚背上方隶书：“给谏公赏”；中间另刻楷书小字铭：“离尘垢 伴文人 腹中书满 同上龙门。”落款“宋开蕤”；下方刻有铭文两行：“初颐园大司马赠 宋开莱藏”。“谏公”乃宋澍，与初彭龄（颐园）同为清代乾嘉时期官员、学者，亦为同乡好友。宋开蕤，为宋澍长子，工诗文，书画、篆刻皆精妙。宋开莱，为宋澍三子。可见，此砚乃初彭龄赠予宋氏家族，且颇为宋氏父子珍赏。尤其是宋开蕤所作砚铭，寄托出文人满腹经纶，期待携手出仕的美好愿景。荷叶之衬托，象征出淤泥而不染，亦如君子超凡脱俗、洁身自好的高贵品质，使得砚的文人气息浓郁。今日赏之，当时文人以砚会友，佳砚相赠，结伴共赏，挥毫泼墨的情形仿佛跃然于方寸墨海之间。\r\n  此外，砚台盒盖之上亦刻铭文曰：“澄泥荷鱼研 初颐园家旧物，河间吴棠湖购得收藏”。可知该砚后被清末书画家、收藏家吴浔源先生收藏。1954年，明代荷鱼朱砂澄泥砚由天津著名文物收藏家徐世章先生的亲属捐献给天津市艺术博物馆。由此可考，此砚经多位名家收藏鉴赏，流传有绪，实为难得。\r\n\r\n\tFish on lotus-shaped inkstone\r\nMing dynasty(1368-1644)\r\nCinnabar chengni ceramic\r\nHeight 15.4cm, Length 24cm, Depth 2.2cm\r\n\r\n\r\n\tThis cinnabar red inkstone is a high-quality work made of extremely fine high-grade chengni clay with a bright, lustrous colour. The front face of the inkstone is sculpted in the shape of a fish, while the reverse side is formed into a black lotus leaf, creating a powerful contrast between red and black. The piece has fluent and naturalistic lines, is of the highest quality material, makes splendid use of colour, and is exquisitely sculpted. It is a rare example of such high-quality inkstones. The reverse of the inkstone features two clerical script inscriptions, reading “Offer remonstration and share praise” and “Gifted to the collection of Song Kailai by the Great Minister of War of the Chuyi Garden”. An inscription of semi-cursive script in small characters reads “leaving dirt and disgrace, companion scholars. A belly full of books, together we pass over the dragon gate.”Passing over the dragon gate describes a carp becoming a dragon, used as an allegory for official promotion."}
{"id": 120110099, "mus_id": 1201, "era": "年代：", "mus_name": "天津博物馆", "name": "李鸿章收藏的墨", "image": "https://www.tjbwg.com/cn/collection.aspx/UserFiles/upload/image/20180530/20180530102444194.jpg", "introduction": "李鸿章收藏的墨。"}
