{"exh_id": 120110005, "exh_name": "青蓝雅静——馆藏明清青花瓷器陈列", "mus_id": 1201, "mus_name": "天津博物馆", "exh_picture": "https://www.tjbwg.com/cn/UserFiles/UserImages/sys/2015-02-17/e5c715a3-7525-4ba7-8665-787343be4244.jpg", "exh_time": "展期：长期", "exh_info": "中国是瓷器的故乡，青花瓷器是中国古瓷器中一朵绚丽的奇葩。青花瓷胎质细腻，釉质滋润，白地蓝花，给人以清新素雅的美感，具有中国传统水墨画的效果。自元代以后，经久不衰，其丰富的造型、精美的纹饰、高雅的气质，深受国人喜爱，成为明清瓷器的主流。不仅如此，青花瓷还远销海外，有着强大的生命力，受到中国周边国家的推崇与仿制。\r\n    天津博物馆收藏明清青花瓷数目众多，各朝代有代表性的器物均有收藏，自成体系，独具特色。本展览共展示文物250余件，让我们共同漫步于高雅的青花瓷中，细细地去品读，领略其中的魅力与内涵，获得美的艺术享受……\r\nBlue-and-White Porcelain of the Ming and Qing Dynasties Collected by Tianjin Museum\r\n（青蓝雅静——馆藏明清青花瓷器陈列）\r\nChina is the home of porcelain. Fine and translucent, blue-and-white ware is a unique branch of ancient Chinese porcelain. With blue decorations on white surface, it is filled with the beauty similar to that of the traditional Chinese ink painting-simple, fresh and elegant. Since the Yuan Dynasty (1271-1368), it has been highly treasured by the Chinese people for its rich shapes, exquisite designs and elegant quality. Blue-and white porcelain, with its enduring charm, remained the mainstay of the ceramics in the Ming and Qing dynasties, and was exported and imitated around the world.\r\n\r\n\r\n\tThe systematic collection of blue-and-white porcelain of the Ming and Qing dynasties, with representative wares of all the periods, is a major characteristic of Tianjin Museum. This exhibition of more than 250 fine objects provides the visitors with a golden opportunity to appreciate the charm and enjoy the beauty embodied in the tranquil and elegant wares."}
{"exh_id": 120110004, "exh_name": "聚赏珍玉——中国古代玉器陈列", "mus_id": 1201, "mus_name": "天津博物馆", "exh_picture": "https://www.tjbwg.com/cn/UserFiles/UserImages/sys/2015-02-17/9075fc59-894b-4870-8ff9-58f7d0d214cc.jpg", "exh_time": "展期：长期", "exh_info": "天津博物馆举办“聚赏珍玉——中国古代玉器陈列” 陈列内容以六十年来考古发掘玉器的成果和目前学术界对玉器研究的状况，做为陈列内容的科学性与学术性的基本依据。利用馆藏玉器把古人对玉器的艺术创造放入空间隧道，同时将它们放进文化的大视野里，发掘它们文化的意涵和深度，从中体现古人在玉文化中的地位和作用，以及他们对玉器的审美视点与价值观点，展现中国古代玉器和玉文化的多种成就。\r\n    陈列内容共分七个部分（1.玉蕴神奇——新石器时代玉器 2.玉炫王权——商代玉器 3.以玉从礼——周代玉器 4.玉兆祯祥——汉代玉器 5.玉之新韵——魏晋南北朝玉器 6.美玉纷繁——唐宋辽金玉器 7.玉之大成——明清玉器 每个部分有若干个专题，共33个专题），来体现玉器及玉文化在不同历史时期的特点、功能、价值、造型、纹饰、及文化内涵。如史前时期的神话与宗教、汉代吉祥文化、唐玉中的佛教、宋元阿拉伯文字、清代的痕都斯坦玉。\r\n    本陈列是以我馆所藏玉器为主体展品，附加必要的辅助展品。实物展品典型精美，观赏性强；辅助展品简要明确，说服力强。文字说明在具备学术性基础上简明扼要，通俗易懂。另外，本陈列有意识的加强对玉器的审美提示和鉴赏提示，来引导观众对古代玉器及玉文化知识的感悟度、审美水平和鉴赏能力，增强了陈列的特色及新鲜感。\r\nAncient Chinese Jade Articles Collected by Tianjin Museum （聚赏珍玉——中国古代玉器展）\r\nThe jade stone has been revered in China since the Neolithic Times. As the first to use jade items thousands of years ago and with a large nephrite jade deposit, China boasts the largest number of jade relics. The profound jade culture, with its unique charm, transcends time and still enjoys popularity in modern times.\r\n\r\n\r\n\tA real understanding of the jade articles cannot be acquired without knowing how to interpret the various designs, how they are carved and how to evaluate the quality of the jade.\r\n\r\n\r\n\tIts everlasting popularity finds evidence in the nation-wide love of jade as found in the collection, evaluation, and exchange of this precious stone, as well as in the wearing of articles made of it.\r\n\r\n\r\n\tThe jade exhibition in this hall would be helpful for you to appreciate its beauty and understand its history."}
{"exh_id": 120110003, "exh_name": "智启津沽——严修与天津近代文化教育", "mus_id": 1201, "mus_name": "天津博物馆", "exh_picture": "https://www.tjbwg.com/cn//UserFiles/upload/image/20200602/20200602144504793.jpg", "exh_time": "展期：长期", "exh_info": "近代以来随着开埠通商，天津作为北洋重镇和直隶省府，在当时 “教育救国”和“实业救国”浪潮的影响下，逐渐形成了以“商绅”和“学绅”为主的新绅士阶层，严修就是其中的典型代表。严修，字范孙，号梦扶，别号偍屚生，天津人。我国近代著名教育家、南开系列学校“校父”。作为我国新旧社会转型中的重要人物，严修在贵州学政任上首倡经济专科；在积极推广新式教育过程中他又成为北洋集团教育界的关键人物；他既是诗人、藏书家、书法家，又是我国博物馆和新剧（话剧初传入我国的名称）事业的开拓者。为开启民智，严修全身心投入到天津地方的各项事业。"}
{"exh_id": 120110002, "exh_name": "砚拓——天津博物馆藏古砚与拓片展", "mus_id": 1201, "mus_name": "天津博物馆", "exh_picture": "https://www.tjbwg.com/cn/UserFiles/UserImages/sys/2015-12-28/bbb40b7b-2d8f-45e6-88b5-27419b737bc5.jpg", "exh_time": "展期：2015年12月29日~", "exh_info": "砚台是中国古代用来研墨的文房用具，与笔、墨、纸并称为“文房四宝”。一方匠心独具的砚台往往蕴含了雕刻、绘画、书法、历史、文学等丰富的内容，于精雕细琢之下充分抒发了文人雅士的情怀和意趣。传拓是中国传统手工技艺之一，一幅精心制作的砚拓不仅能够真实、全面地反映砚台原貌，而且将砚上文字与图案的粗细、深浅等细微特征形象地表现出来，黑白分明，使人一目了然。\r\n    此次砚、拓合一展出，在天津博物馆尚属首次。天津博物馆藏古砚主要来自天津著名古文物收藏家徐世章（1889～1954）先生旧藏。展出的古砚造型典雅，雕刻隽美。徐世章先生不仅潜心搜集资料，整理研究，而且注重装潢保护，每一方砚台都要传拓留影。展出的砚拓均为民国时期的原拓，纹饰清晰，层次分明，出自著名篆刻、传拓专家周希丁（1891-1961）先生之手。砚、拓互相映衬，每方佳砚的灵动风姿得以通过不同地表现形式呈现在观众面前，别具一番韵味。希望能够在砚、拓之间与您共同领略中国古砚丰富的文化内涵。\r\nSelected Ancient Inkstones and Rubbings Collected by Tianjin Museum\r\n（砚拓——天津博物馆藏古砚与拓片展）\r\nInkstone has been being used in study for grinding and concocting ink since the ancient times in China, and collectively known as the “scholar’s four jewels” with writing brush, inkstick and paper. An inkstone showing originality often features the combined techniques of engraving, painting, calligraphy and rich contents of history and literature, fully expressing the scholars’ thoughts, feelings and taste. Making rubbing is one of the traditional Chinese craftsmanship. An elaborate inkstone-rubbing could truthfully and clearly display not only the full original surface of the inkstone, but also the details of the characters and patterns on the one with design.\r\n\r\n\r\n\tThis is the first time for Tianjin Museum to put inkstones and their rubbings together on display. The delicate inkstones and the original rubbings made during the period of Republic of China well set off each other, thus present the more complex charm of the ancient inkstones as well as their cultural connotations to the visitors."}
{"exh_id": 120110001, "exh_name": "镜影——天津博物馆藏古代铜镜展", "mus_id": 1201, "mus_name": "天津博物馆", "exh_picture": "https://www.tjbwg.com/cn/UserFiles/UserImages/sys/2016-02-02/afba8806-39b1-48a9-944f-c2b83a49a4a4.jpg", "exh_time": "展期：2016年2月2日~", "exh_info": "铜镜在我国具有悠久的历史，从新石器时代晚期齐家文化始现一直沿用至明清时期。古代铜镜不仅可以用来整妆照容，其背面内容丰富的纹饰、隽秀的铭文更是体现了中国深厚的传统文化底蕴和古人高超的铸造技艺。\r\n    此次展览从天津博物馆馆藏铜镜中遴选近170面珍品进行展出，并首次推出天津地区考古发掘的部分铜镜与观众见面，时间跨度从战国时期到清代。这些铜镜或造型优美、纹饰精巧、题材丰富；或铭文独特、制作精湛，基本可以反映中国古代铜镜艺术发展的概貌，让观者领略青铜文化颇具生活气息的一面。\r\nReflection of Mirrors: Ancient Bronze Mirrors Collected by Tianjin Museum \r\n（镜影——天津博物馆藏古代铜镜展） \r\nThe long history of Chinese bronze mirrors started from the Qijia culture in late Neolithic Age and ended till the Ming and Qing dynasties. These ancient bronze mirrors are not only useful when people need to dress or groom themselves, but also embody both the extremely fine casting workmanship and profound Chinese cultural connotation through the diversiform designs and graceful inscriptions decorated on the back.\r\n\r\n\r\n\tTianjin Museum has collected over a thousand of bronze mirrors. This exhibition selects some best that dated from Warring States Period (475-221 B.C.) to Qing Dynasty (1644-1911), and for the first time sorts out and partly displays the ones excavated in Tianjin region. These exquisitely-made mirrors on shown are with delicate decorations or special inscriptions, that could generally reflect the artistic evolvement of Chinese ancient bronze mirrors, and present the bronze culture of ordinary life before the visitors."}
