{"exh_id": 610910009, "exh_name": "馆藏精粹", "mus_id": 6109, "mus_name": "大唐西市博物馆", "exh_picture": "http://www.dtxsmuseum.com/upload/201602/19/201602191456185363.jpg", "exh_time": "2010年07月14日", "exh_info": "大唐西市博物馆馆藏文物两万余件，上至商周，下至明清，跨越绵绵3000余载，其中典雅神秘的青铜器、绚丽多彩的陶瓷器、形态惟妙惟肖的陶俑、璀璨夺目的金银器、精美绝伦的丝绸，巧夺天工的玉器，还有大量货币、墓志、宗教、建筑类文物充盈库藏。这些艺术瑰宝展示了博大精深的华夏文明，凝聚了古人和它的历代收藏者的智慧和心血，更显弥足珍贵。\r\n     朱光潜先生曾说：“艺术是情趣的表现，而情趣的根源在于人生。”我们怀着以文物交友的诚挚，精心遴选馆藏青铜器、金银器、丝绸中的数十件精品，奉献给热爱收藏的各界朋友。愿您能在这里，寻古之幽思，感盛世昌明，尽享饕餮文化盛宴的愉悦。"}
{"exh_id": 610910008, "exh_name": "天下吉金——青铜器", "mus_id": 6109, "mus_name": "大唐西市博物馆", "exh_picture": "http://www.dtxsmuseum.com/upload/201602/19/201602191456185393.jpg", "exh_time": "2010年08月24日", "exh_info": "天下吉金\r\n \r\n    商周时期是青铜文化的鼎盛时期，其独特、璀璨、神秘的青铜文化揭开历史新的一页。西市博物馆馆藏青铜器共600多件，造型生动、纹饰华美、具有观赏性和学术研究价值，例如带有巴蜀文化特色的人首刀、形制奇特的龙首勺、浑厚优雅的编钟等等，虽经千年磨砺，仍气韵高古。先人钟鼎鸣食的饮食起居、稳固庄严的礼乐秩序、狞厉怪诞的青铜艺术，让您一目了然；古人的独特情致、巧妙构思，又会给您美的震撼。"}
{"exh_id": 610910007, "exh_name": "青铜乐器  天籁神器", "mus_id": 6109, "mus_name": "大唐西市博物馆", "exh_picture": "http://www.dtxsmuseum.com/upload/201602/19/201602191456185403.jpg", "exh_time": "2010年08月24日", "exh_info": "青铜乐器  天籁神器\r\n \r\n    钟是古代礼乐文化的重要载体，其中的钮钟垂直悬挂，组合使用，可以演奏欢快歌曲。钮钟主要流行于春秋时期，这与当时皇室衰微，诸侯强盛，追求奢华，酣歌恒舞，以高雅的乐舞形式显示自身地位是一致的。钟是我国古代科技音乐史中的一朵奇葩，它演绎出华夏古国的富贵与智慧，是声音的宴飨，更是我国古代青铜文化历史上的天籁神器。"}
{"exh_id": 610910006, "exh_name": "钱币与陶瓷", "mus_id": 6109, "mus_name": "大唐西市博物馆", "exh_picture": "http://www.dtxsmuseum.com/upload/201602/19/201602191456185413.jpg", "exh_time": "2010年08月24日", "exh_info": "古泉神韵与流光溢彩的瓷器"}
{"exh_id": 610910005, "exh_name": "玉器的秀美天工    金银器...", "mus_id": 6109, "mus_name": "大唐西市博物馆", "exh_picture": "http://www.dtxsmuseum.com/upload/201602/19/201602191456185423.jpg", "exh_time": "2010年08月24日", "exh_info": "玉器的秀美天工与金银器的雍容华贵"}
{"exh_id": 610910004, "exh_name": "《贞石千秋——大唐西市博物馆...", "mus_id": 6109, "mus_name": "大唐西市博物馆", "exh_picture": "http://www.dtxsmuseum.com/upload/201606/16/201606160934170630.jpg", "exh_time": "2016年06月16日", "exh_info": "全国首座民办遗址类博物馆西安大唐西市博物馆收集有墓志近千方，上至南北朝，下至明清，跨越绵延1500多年，其中以隋唐时期居多，有很高的文化、历史、地理、艺术价值，例如《大唐赠靖德太子哀册文》、《唐故剑南西川南道运粮使检校户部员外郎兼侍御史赐绯鱼袋京兆韦府君博陵崔氏合祔墓志铭并序》、《唐右补阙陇西李公之妻京兆韦氏墓志铭并序》等，墓志文字的编撰者通过简明扼要的叙述将死者姓名、字号、籍贯、官级、持家、德行、学向、技艺、政绩、功业以及对死者的悼念褒扬之情展现在读者的眼前，宛如一份个人的历史档案，弥补了家族史、地方志乃至国史的空缺与不足，也为墓葬考古提供了不容质疑的断代证据，而墓志本身的行、楷笔法和线条流畅的图案也增加了它的书法艺术价值，这些特殊的价值综合在一起就形成了独有的墓志文化。"}
{"exh_id": 610910003, "exh_name": "《丝路聚珍——大唐西市博物馆...", "mus_id": 6109, "mus_name": "大唐西市博物馆", "exh_picture": "http://www.dtxsmuseum.com/upload/201801/23/201801231551192057.jpg", "exh_time": "2016年09月21日", "exh_info": ""}
{"exh_id": 610910002, "exh_name": "《欧亚大草原早期游牧民族文化...", "mus_id": 6109, "mus_name": "大唐西市博物馆", "exh_picture": "http://www.dtxsmuseum.com/upload/201805/16/201805161429082272.jpg", "exh_time": "2018年05月16日", "exh_info": "2018年5月15日上午10时，由大唐西市博物馆与哈萨克斯坦中央国家博物馆联合举办的《欧亚大草原早期游牧民族文化——哈萨克斯坦中央国家博物馆文物精品展》在大唐西市博物馆一楼遗址大厅隆重开幕。这是大唐西市博物馆第三次引进的丝路沿线中亚地区的境外展览，也是哈萨克斯坦中央国家博物馆首次走进中国举办文物展览。陕西省文物局副局长钱继奎，西安市文物局局长马锐，哈萨克斯坦中央国家博物馆考古中心负责人阿依特古·\r\n哈米特/Aitkul Khamit，大唐西市集团副总裁、大唐西市博物馆馆长王彬出席开幕式并致辞。陕西省历史博物馆副馆长庞亚妮，西安博物院院长余宏健，大唐西市集团总裁夏富喜及各盛邀嘉宾，专家学者、收藏界、文博界以及新闻界朋友们一百五十余人出席并见证了此次开幕式。 \r\n\r\n  \r\n\r\n\t大唐西市博物馆作为首家、也是唯一建于丝绸之路起点——唐长安城西市遗址之上的非国有 “国家一级博物馆”，在 “一带一路”国家战略指导下，紧扣时代主题，加强对外交流合作，开启与世界各大博物馆的互动大门，尤其注重与丝路沿线国家博物馆的友好合作。目前，大唐西市博物馆已与15个丝路沿线国家21家博物馆建立了友好关系。通过互换展览、人员互访、资料交换、文化座谈等形式，搭建了国内与国际博物馆之间交流与互动的平台。此次展览活动，是继2015年大唐西市博物馆在哈萨克斯坦中央国家博物馆成功举办《丝路的故事——陕西皮影展》后，又一次意义深远的合作。 \r\n\r\n  \r\n\r\n\t此次展览开幕式意义特殊，开幕式表演活动富有代表性与地域性，获得社会各界与西安当地市民的认可与喜爱，彰显了中国人民对哈萨克斯坦来国办展的友好与欢迎。这是一次历史时机，对大唐西市博物馆来说是偶然也是必然。大唐西市博物馆借此展览——最能体现哈国特色的境外展览，将更深入地了解丝绸之路国家的传统历史。在进一步推进丝路沿线国家博物馆乃至国家馆际的文物展览方面奠定坚实而深厚的基础。 \r\n\r\n  \r\n\r\n\t钱继奎副局长认为，哈萨克斯坦 “金人”不仅是历史留给哈萨克斯坦的宝贵遗物，也是世界历史上浓墨重彩的一笔，大唐西市博物馆引进的此次展览，让丝绸之路再一次焕发出勃勃生机。这次展览是大唐西市博物馆助力“一带一路”倡议，实现资源共享，合作共赢的又一次创造性尝试。他相信，本次展览的展出将会如古代连接两国的丝绸之路一样，成为陕西公众了解哈萨克斯坦游牧文化，了解古代历史中亚文化的一扇窗户，为更加促进当代中哈两国人民友谊和文化交流发挥积极的作用。 \r\n\r\n  \r\n\r\n\t马锐局长指出，西安大唐西市博物馆作为全国首座非国有国家一级博物馆，在“举办进出境展览”的工作上始终走在前列，在非国有博物馆事业的发展中起到了带头作用。这次与哈萨克斯坦中央国家博物馆联合举办的《欧亚草原早期游牧民族文化展》，旨在弘扬千年丝路传承下来的友谊与文化传统，加强两国博物馆的交流与合作，促进中国和丝绸之路国家的文化交流。 \r\n\r\n  \r\n\r\n\t王彬馆长表示，今后我们将继续发挥非国有博物馆的活力，为丝路沿线博物馆之间的交流与合作牵线搭桥，也希望在大家一如既往的关注和支持之下，争取促进更多的博物馆之间的务实合作，推出更多、更好的展览；为优秀文化的对外传播，丝路精神的永续传承；为增进各国不同文化的相互认知，促进民心相通，积极不懈的努力。 \r\n\r\n  \r\n\r\n\t据阿依特古· 哈米特介绍：哈萨克斯坦中央国家博物馆馆藏丰富，时间跨度涵盖古代及中世纪，最引人注目的是反映哈萨克斯坦古代和中世纪游牧民族的藏品。它们从不同角度展示了伟大草原民族的创造者，游牧民族的文化传统。此次展览的目的是希望通过在中国的展览向中国观众展示塞种、乌孙、康居这些游牧部族早期文化的特点，这也是世界历史上的一个重要事件同时标志着进入了一个新的历史时代——展示游牧民族的时代。 \r\n\r\n  \r\n\r\n\t大唐西市博物馆与哈萨克斯坦中央国家博物馆，同样作为丝路文明的传播者，作为民族友好交流的拓展者，作为 “一带一路”倡议的践行者。中哈双方在经济领域、人文领域，特别在博物馆领域的交流与合作促进了两国人民之间的互相了解，在丝路起点——大唐西市的发展领域增进了两国贸易与文化的繁荣与往来。这一系列展览将为民众提供一扇更加全面、更加深入了解哈萨克斯坦国家、以及丝路文明国家的窗口。相信中国的“一带一路”伟大理念将与哈萨克斯坦国家\r\n“光明之路”政策的对接下，在博物馆人、文博事业的推动下，谱写出更为深刻的丝路新篇，打造出不同凡响的中哈利益共同体与命运共同体。 \r\n\r\n  \r\n\r\n\t活动最后，陕西省文物局副局长钱继奎、西安市文物局局长马锐、哈萨博物馆考古中心负责人阿依特古· 哈米特及一行在大唐西市博物馆馆长王彬的陪同下，在哈萨克斯坦友人及大唐西市讲解团队专业的讲解下，共同参观了展览。 \r\n\r\n  \r\n\r\n\t据了解，参观展览的观众陆续不绝，纷纷进行现场拍摄与交流、探讨，惊叹展出的文物非比寻常，同时表达了足不出户，不用走出国门就能看到不同地域国家级文物展览的荣幸，希望以后也能看到这样有别于中国文物的其他民族、其他国家的展览。 \r\n\r\n  \r\n\r\n\t据悉，本次展览期定为2018年5月15日至2018年6月15日，展览地点定为大唐西市博物馆四层展厅。届时，大唐西市博物馆将为公众提供更加专业、优质的展览服务。 \r\n\r\n\r\n\t \r\n\r\n  \r\n\r\n\t  \r\n\r\n  \r\n\r\n\t  \r\n\r\n  \r\n\r\n\t                                             （大唐西市博物馆）"}
{"exh_id": 610910001, "exh_name": "国庆献礼：“盛世遗珍——大唐...", "mus_id": 6109, "mus_name": "大唐西市博物馆", "exh_picture": "http://www.dtxsmuseum.com/upload/201809/30/201809300936237420.jpg", "exh_time": "2018年09月30日", "exh_info": "国庆佳节，备受瞩目。十一黄金周，大唐西市博物馆为广大观众朋友们特别奉献“盛世遗珍——大唐西市博物馆藏精品面面观”珍品文物展，在博物馆四楼展厅特别展览。展览精选了134件器物，类别上包括金银器、瓷器、青铜器等涵盖中国传统文化的精品文物，也呈现了大唐西市博物馆馆藏精品的荟萃。希望通过这个展览，能够使参观者对我国古代盛世的物质文化与精神内涵有更多的认识和了解。\r\n\r\n \r\n\r\n\t \r\n\r\n \r\n\r\n\t特别展览“供飨观众 文物会友”\r\n\r\n \r\n\r\n\t大唐西市博物馆除了常设展览之外，也有供飨观众、以文物会友的特别展览，本次推出的展览从“金银细工 熠耀缤纷”“名窑美瓷 流光溢彩”“吉金神韵 礼乐邦国”三大内容，分别展现了各种器物在时代演变中的用途与发展，以及古代生活多个方面的社会功能，折射出不同历史时期人们的社会观念和审美情趣。这些器物无不凝聚了古人的智慧和心血，为古人所依赖，受今人钟爱，其独特的艺术欣赏价值与历史价值，让人沉思、流连。\r\n\r\n\r\n\t \r\n\r\n\r\n\t  \r\n\r\n\r\n\t不同意识形态下文物不同的特点\r\n\r\n \r\n\r\n\t不同时期的意识形态呈现在各种文物上有其不同的特点，金银器精致奢华，名窑瓷器典雅秀美，青铜器古朴大气。比如，展出的明金锭，锭面镌刻：“永乐柒年肆月银作局销镕足成色金壹锭伍拾两重”，明代银作局带有永乐年号的五十两金锭极少见，文史价值很高，弥足珍贵。\r\n\r\n \r\n\r\n\t再以瓷器为例，中国瓷素来享誉世界，英语“china”一词，既是中国的意思，又借指中国的陶瓷，译为“瓷器”，可见中国瓷的世界影响力。早在殷商时期，我国便开始烧制原始青瓷，唐朝时形成了“南青北白”两大窑系，宋代瓷窑遍及南北各地，除汝、官、哥、鈞、定五大名窑外，还有耀州窑、磁州窑、登封窑等民窑，呈现出百花齐放、欣欣向荣的局面，代表中国瓷器烧造的最高水平。其中展出宋代的耀州窑青釉刻花缠枝牡丹纹直口尊，造型精巧规整，色泽清幽，刻划富丽的缠枝牡丹花，典雅大气，是一件反映耀州窑刻划花工艺水平的代表作品，被誉之为“民间国宝”；宋代定窑白瓷孩儿抱荷叶枕，构思奇特巧妙，稚气传神，呼之欲出，为世间少有的珍品。\r\n\r\n\r\n\t\r\n\r\n\r\n\t\r\n\r\n \r\n\r\n\t本次青铜器展出数量较多且精，有炊器、盛食器、酒器、水器、生活用器，从饮食起居到礼乐秩序记录了先人的生活及思想，既是权力的象征，更是富有生命力的重器。\r\n\r\n \r\n\r\n\t该特别展览—馆藏精品面面观，你可以从多个方面知历史文化，感盛世昌明。无论它们出自哪一时代，有什么样的历史特点，都是凝聚古人无上智慧的瑰宝，不仅使我们领略到古代器物之美，也让我们深感中国历史文化底蕴的厚重。国庆期间，这场文化盛宴，恭候您前来共享。\r\n\r\n \r\n\r\n\t \r\n\r\n \r\n\r\n\t（大唐西市博物馆）"}
{"exh_id": 610910011, "exh_name": "垂冠凤鸟纹簋", "mus_id": 6109, "mus_name": "大唐西市博物馆", "exh_picture": "http://www.dtxsmuseum.com/upload/201602/19/201602191456185343.jpg", "exh_time": "2009年12月31日", "exh_info": "西周（前1046-前771）通高：15.5CM，口径：21.3CM|馆藏 \r\n食器。侈口，垂腹，凤首形耳下带垂珥，圈足。口沿下饰长体凤鸟纹，间饰双兽首。腹饰垂冠凤鸟纹，以扉棱相间隔。圈足上饰目雷纹，交错排列。器内底有14字铭文，意为庆祝父亲大寿而制作的一件宝器。此器纹饰规整，制作精美，为西周中期青铜器中的精品。"}
{"exh_id": 610910010, "exh_name": "耀州窑青釉牡丹萱草纹尊", "mus_id": 6109, "mus_name": "大唐西市博物馆", "exh_picture": "http://www.dtxsmuseum.com/upload/201602/19/201602191456185353.jpg", "exh_time": "2010年07月14日", "exh_info": "北宋（960--1127）\r\n口径12.6 cm,高20 cm,底径11.5 cm\r\n馆藏\r\n \r\n \r\n     折沿，直颈，丰肩，鼓腹，圈足。该尊器身满布缠枝茎叶的萱草纹，围绕在牡丹花的周围，颈肩结合处刻有两周弦纹，肩部刻有一周草叶纹。胎体灰白，较薄，质地坚密，通体施青釉，色泽光润，青中闪黄。纹饰采用刻划结合的装饰手法，主要用金属或竹做成的工具，在未完全干透的器皿胚胎刻画出各种花纹、主题纹饰，刀法犀利，线条流畅而奔放；划陪衬纹饰时，纤细如丝，排列有序，整体纹饰层次清楚，繁而不乱，有浅浮雕的装饰效果。器身丰满端庄，颇具优雅之风。耀州窑位于陕西铜川市，因地属古耀州而得名，也叫铜川窑。耀州窑的地位很高，在文献中有“巧如范金，精比琢玉”的记载。刻花纹饰曾受越窑、龙泉窑刻花青瓷的影响，刻花题材丰富，牡丹纹是常见的装饰题材之一。"}
