{"exh_id": 360410001, "exh_name": "转战上井冈", "mus_id": 3604, "mus_name": "南昌八一起义纪念馆", "exh_picture": "http://www.81-china.com/zhanlan/show-210.html", "exh_time": "常设展览", "exh_info": "详情介绍名称：转战上井冈介绍：为了保存革命的火种，朱德、陈毅、王尔琢率余部撤出三河坝，在粤赣湘边区开始艰苦的转战。在转战开始时，部队减员很大，思想混乱。为稳定军心，鼓舞革命士气，朱德在江西安远天心圩南面的一个坝子里召开了军人大会，及时地进行思想动员。他以一个伟大的无产阶级革命家的胆略，坚定地表示“要革命的跟我走，不革命的可以回家，不勉强。1927年的中国革命，好比1905年的俄国革命，俄国1905年失败后是黑暗的，但黑暗是暂时的。中国也会有个1917年，你们要相信这一点”，朱德的这番讲话，像黑夜里的一盏明灯，使全体官兵重新坚定了革命必胜的信念。（对应景观雕塑《天心圩会议》。）朱德等同志还领导部队在信丰、大余、崇义创造性地开展“赣南三整”，即信丰整纪、大余整编、上堡整训，加强了党对这支部队的领导，使最后保存的800余起义军的整体战斗力显著提高。随后1928年元月初，朱德率部队赶往湘南宜章地区。1月12日，智取了宜章县城，揭开了“湘南暴动”的序幕，影响了湘南二十多个县境，有一万多湘南农民参加了这支部队，使部队得到扩充和壮大。1928年3月，朱德率部击溃追敌后，向井冈山进发。接下来各位来宾请随我上二楼。一到二楼的楼梯，是一条壁饰景观“上井冈之路”，通过多种陈列技术和手法的运用，使人产生一种仿佛走在当年起义军走过的崎岖山路上的感觉。4月28日，这支历尽艰难险阻，转战千里的部队和毛泽东领导的秋收起义部队在井冈山的宁冈砻市胜利会师，成立了中国工农革命军第四军，后称红四军。两军会师，壮大了井冈山革命根据地的武装力量，点燃了“工农武装割据”的星星之火。浏览次数："}
{"exh_id": 360410002, "exh_name": "南征下广东", "mus_id": 3604, "mus_name": "南昌八一起义纪念馆", "exh_picture": "http://www.81-china.com/zhanlan/show-209.html", "exh_time": "常设展览", "exh_info": "详情介绍名称：南征下广东介绍：南昌起义的爆发，使国民党右派集团大为震惊，立即调重兵;围剿;起义军。8月3日，起义军按照中央在起义前的决定开始分批撤离南昌。之后沿赣东闽西南下广东，意图有两个，第一、到广东恢复建立革命根据地，蓄集力量，重新举行北伐。第二、夺得出海口便可以得到共产国际的海上援助。这是反映起义军南下的多媒体演示图。8月底9月初，部队在瑞金的壬田和会昌两地，与敌军发生了激战，取得了三战三捷的胜利。但起义部队伤亡也很大。起义部队到达瑞金时，多次申请入党未获批准的贺龙，经周逸群等同志介绍，光荣加入了中国共产党。这是他的党员登记表。起义部队于9月上旬进入福建长汀地区。长汀福音医院的代理院长傅连暲主动组织人员救治起义军的伤病员。9月23日、24日，起义军分别占领了潮州和汕头。革命委员会和总指挥部设在大埔会馆，在这里，张太雷传达了八七会议精神和中央关于抛弃国民党旗帜，建立苏维埃政权的决定。这是一幅反映三河坝战斗的油画。当时，朱德率2500人与敌1万多人隔江对峙，奋战两昼夜。战斗打得十分悲壮，据当时的报载：江水被血染成红色，江面上漂满尸体，当地居民长时间都无法饮用江水。在三河坝战场遗址的祠堂墙壁上至今还保留着当年的标语誓死杀敌。建国后，农民整理这块土地的时候，仍然发掘出几百战士的遗骸。1963年，为了缅怀牺牲的战士建立了一块纪念碑，朱德亲自撰写了碑文。浏览次数："}
{"exh_id": 360410003, "exh_name": "打响第一枪", "mus_id": 3604, "mus_name": "南昌八一起义纪念馆", "exh_picture": "http://www.81-china.com/zhanlan/show-208.html", "exh_time": "常设展览", "exh_info": "详情介绍名称：打响第一枪介绍：1927年的南昌城，全城面积8.28平方公里，人口17万。城区四周有城墙，共有七座城门。当时驻守南昌的敌军有第五方面军警卫团，第三军二十三团、二十四团，第六军五十七团，第九军七十九团、八十团等，共约6000人。我方兵力有贺龙率领的第二十军、叶挺率领的第十一军二十四师以及朱德率领的第三军军官教育团部分学生，再加上准备动员参加起义的蔡廷锴第十师和计划在起义后赶到南昌的第四军二十五师，共约2万余人。按照前委确定的作战部署，贺龙部负责攻打敌军的指挥机关和第九军七十九团，叶挺部负责攻打敌军其余几个团。朱德则遵照前委部署，7月31日晚，以请客吃饭、打麻将为名，将敌两个团的团长和团副牵制住，有力地配合了起义的战斗。起义前夕，我军以“换防”、“打野外”“拜访”等名义侦察敌情，驻扎于敌军驻地附近，等待起义时刻的到来。1927年8月1日凌晨2点。起义部队2万余人在周恩来、贺龙、叶挺、朱德、刘伯承等的指挥下，向敌人发起了猛烈的进攻。经过四个小时激战，起义军完全控制了南昌城，歼灭南昌守敌3000余人，缴获机枪800余挺，步枪4000余枝，子弹70余万发。聂荣臻、周士第在九江马回岭率第二十五师的大部分起义，于8月2日赶到南昌。为了让大家更直观、详细的了解南昌起义整个战斗过程，我们来看一下多媒体《南昌八一起义战斗经过沙盘模型》以及多媒体场景《攻打敌总指挥部》。8月1日上午，以国民党中央执委会的名义，在江西省政府西华厅，成立了以共产党人占多数，有国民党左派人士参加的新的政权机构“中国国民党革命委员会”，委员会成员25人，发表了宣言和政纲等一系列重要文告，号召不妥协地继续反帝反封建，实行土地革命。推举宋庆龄、邓演达、谭平山、张发奎、贺龙、郭沫若、恽代英7人为主席团主席。为了统一指挥，对部队进行了整编，起义部队仍然沿用了国民革命军第二方面军的番号，下辖三个军：第11军，军长叶挺，第20军，军长贺龙，第9军，副军长朱德，重新任命团级以上指挥人员。革命委员会任命贺龙为国民革命军第二方面军代总指挥，叶挺为代前敌总指挥。8月2日，南昌各界群众数万人在公众体育场举行集会，庆祝南昌起义的胜利和革命委员会成立。大家现在看到的是进入式大型多媒体景观《南昌八月二日五万人大会》，可以感受五万民众欢庆胜利的场面。在南昌一直流传着一首《八一起义》的歌谣，它是最早记录八一南昌起义的的音乐作品：“七月三十一，夜半闹嚷嚷，手榴弹、机关枪其格格其格格响啊，响到大天亮；莫不是国民党又在兵变？莫不是伤兵老爷又在闹城？啊噢嘿！噢嘿！噢嘿！我想到就害怕。”“八一大天亮，百姓早起床，昨夜晚机关枪，其格格其格格响啊，它是为哪桩？原来是共产党武装起义，原来是红带兵解决国民党，啊嘻哈！嘻哈！嘻哈！我快活笑嘻哈！”(此处由讲解员现场演唱)。这首歌曲的歌词用南昌城百姓的口吻，用民间说书世人一问一答方式叙述了起义的情形，表达了人民的喜悦心情。起义胜利后，人民群众用各种方式表达了对起义军的拥戴，如捐款捐物、踊跃参军，组织担架队等。浏览次数："}
{"exh_id": 360410004, "exh_name": "伟大的决策", "mus_id": 3604, "mus_name": "南昌八一起义纪念馆", "exh_picture": "http://www.81-china.com/zhanlan/show-207.html", "exh_time": "常设展览", "exh_info": "详情介绍名称：伟大的决策介绍：血的教训，使中国共产党人认识到武装斗争的极端重要性。为了挽救革命，1927年7月上旬，根据共产国际的指示，中共中央进行改组，成立临时中央政治局常务委员会，由张国焘、李维汉、周恩来、李立三、张太雷5人组成，屡行中央政治局职权，停止了陈独秀的领导职务。随后，中共中央在武汉召开会议，研究武装反抗国民党反动派的部署，决定以共产党所掌握和影响的部分北伐军为基本力量，联合国民革命军第二方面军总指挥张发奎，重返广东，恢复革命根据地，实行土地革命，举行第二次北伐。当时，中国共产党所能影响和掌握的武装力量包括叶挺率领的第十一军第二十四师、贺龙率领的第二十军、第十一军二十五师大部分及朱德领导的第三军官教育团和中央军校武汉分校、武昌农民运动讲习所农政训练班、广东农军等，其中贺龙、叶挺率领的部队和第十一军二十五师都隶属于第二方面军总指挥张发奎，且这些部队在“东征讨蒋”的旗帜下均已从武汉开赴九江。7月中旬，为贯彻落实武汉会议的精神，中共中央派李立三、邓中夏、谭平山等赴九江了解情况，指导工作。中央军委书记周恩来指示聂荣臻、贺昌、颜昌颐组成前敌军委，前往九江开展起义的联络准备工作。7月20日，李立三、谭平山、邓中夏、叶挺、聂荣臻等在九江举行谈话会，首次提出“在南昌举行暴动”的建议。当时选择在南昌起义有几个方面的考虑：第一、当时汪精卫集团正加快在军队中“清共”，争取张发奎又没有取得进展，在这种情况下，如不当机立断，迅速就近起义，共产党所掌握和影响的武装力量就有被瓦解和消灭的危险；第二、南昌城中守敌只有六千余人，起义部队人数约两万余人，兵力上占有优势，胜利的把握比较大；。第三、南昌交通不便利，只有一条南浔铁路，起义后敌军增援无法及时赶到；第四、大革命时期的南昌工农运动高涨，有着非常坚实的革命基础。7月24日，中共临时中央在武汉召开常委会，根据九江同志的建议，决定“在南昌举行武装暴动”。1927年7月下旬，汪精卫、张发奎感到贺龙、叶挺的部队“不稳定”，企图以开会的名义把贺、叶召集到庐山，解除他们的兵权。当时，得知内幕消息的第四军参谋长叶剑英，冒着极大危险，秘密下庐山赶到九江，找到贺龙、叶挺、高语罕、廖乾吾。在九江甘棠湖的一只小船上商议对策：议定叶、贺不去庐山开会，不执行将所辖部队集中到德安的命令，迅速率部队开赴南昌准备起义。（对应油画《九江甘棠湖小船会议》。）叶剑英同志曾三次出手，为中国革命做出特殊贡献。这是其中一次，另外两次，一是长征途中，他不顾个人安危及时将张国焘阴谋分裂党的情况及时报告党中央和毛主席，在关键时刻挽救了党，挽救了中国革命。二是1976年江青反革命集团加紧篡夺党的最高领导权，还是他挺身而出，和党中央其他同志一道，采取断然措施，粉碎了“四人帮”反革命集团，结束了“文化大革命”这场灾难，再次为中国革命事业立下了不可磨灭的功勋。毛泽东同志曾用“诸葛一生唯谨慎，吕端大事不糊涂”这句话来赞誉叶剑英同志。起义部队到达南昌后，受到南昌民众的热烈欢迎。贺龙将二十军指挥部设在宏道中学内。叶挺将第十一军二十四师指挥部设在心远中学内。1927年7月27日，周恩来从武汉经九江到南昌。当晚，根据中共中央的决定，领导南昌起义的中共前敌委员会在江西大旅社成立，由周恩来、李立三、恽代英、彭湃组成，周恩来任书记。根据起义准备的情况，前委决定于７月３０日起义。抵达南昌的当天，周恩来下榻在花园角2号朱德家中，与朱德共商起义大计。朱德曾在南昌创办第三军军官教育团，并于１９２７年４－６月期间兼任过南昌公安局局长，对南昌的情况非常熟悉，为起义起了很好的参谋和向导作用。第二天，周恩来搬到系马桩附近的省立女子职业学校。在那里，他和前委其他成员一起，以“炮兵营”为代号，领导整个起义。7月28日上午，周恩来来到贺龙指挥部，将起义计划告知贺龙，并征求其意见。贺龙坚定地表示：“我完全听共产党的话，党要我怎么干我就怎么干。”周恩来当即以前委的名义，任命贺龙为起义军总指挥，在前委的领导下负责全面指挥起义的军事行动。就在起义准备工作紧张进行的关键时刻，中共中央收到共产国际发来电报：“如果有成功的把握，我们认为你们的计划是可行的”，并派中央临时政治局常委张国焘以中央代表的身份赴南昌，传达共产国际和中共中央的指示。7月30日早晨，张国焘赶到南昌，由于他对争取张发奎存有幻想，在前委扩大会议上，主张一定要得到张发奎的同意后方能举行起义。当时周恩来等多数同志认为形势已刻不容缓，我党应站在起义的领导地位，再不能依赖张发奎。经过两天一夜的激烈争论，前委会议作出最后决定：起义不能拖延，于1927年8月1日凌晨4点举行起义，后由于第二十军的一个副营长投敌叛变，起义提前两个小时，改为凌晨2点举行。通过这边的等身幻影成像《前委扩大会议》，我们可以了解当时的详细情况。浏览次数："}
{"exh_id": 360410005, "exh_name": "危难中奋起", "mus_id": 3604, "mus_name": "南昌八一起义纪念馆", "exh_picture": "http://www.81-china.com/zhanlan/show-206.html", "exh_time": "常设展览", "exh_info": "中国人民解放军已走过90年的光辉历程。早在1921年建党之初，中国共产党就开始了初步的军事探索。中共“一大”党的纲领提出：“革命军队的任务就是要与无产阶级一起以革命手段推翻旧政权”。早期领导人周恩来、瞿秋白在党刊上相继提出,“没有革命军,军阀是打不倒的”；“中国国民革命里极端需要革命的正式军队”等观点。但此时中国共产党还没有深刻地认识到中国革命的特殊性，关于组织军队的问题也尚未实际开展。随着中共“三大”和国民党“一大”相继在广州召开，第一次国共合作正式形成。1924年5月黄埔军校正式建立，中国共产党先后派周恩来、恽代英、聂荣臻等人担任军校的政治工作负责人，并从各地选派党、团员和革命青年到军校学习，培养了一批军事骨干，使中国共产党人开始懂得“军事的重要性”。同年冬天，中国共产党从黄埔军校选调一批党团员组建了建国陆海军大元帅府铁甲车队。这支部队在编制上虽隶属于“大元帅府”，但实际上直接受中共广东区委领导，是中国共产党直接掌握的第一支武装力量，团长是徐成章。1925年11月，中国共产党以铁甲车队和黄埔军校部分人员为基础，组成国民革命军第四军独立团。独立团直接受广州区委领导，军内设立党支部。这是中国共产党掌握的第一支正规编制的部队。后来独立团改扩编的第4军第25师、第11军24师成为了参加南昌起义的重要军事力量。当年从法国留学归来的周恩来同志在黄埔军校内担任政治部主任一职，年仅26岁。随后，受中央指示担任中央军委书记。第一次国共两党合作后，全国工农革命运动空前高涨，广东革命根据地也得到统一和巩固。1926年广东国民政府决定出师北伐，推翻帝国主义和封建军阀在中国的统治。北伐战争中，以共产党员和共青团员为骨干的叶挺独立团在友军的配合下取得了汀泗桥、贺胜桥战役大捷，为该团所在的第四军赢得了“铁军”的称号。1926年7月，贺龙也率部参加北伐。由于战功卓著，先后任命为国民革命军独立第十五师师长、暂编20军军长，后成为南昌起义的重要军事力量。北伐军在不到一年的时间里迅速占领了长江流域和黄河流域的大部，战争很快进入高潮。与此同时，全国的工农运动也得到迅猛的发展。从1925年至1927年初，震惊中外的五卅运动、省港大罢工、上海工人武装起义等工人运动在中国共产党的领导和推动下，影响了中国二十多个省区，将革命推向高潮。1926年11月，毛泽东担任中共中央农民运动委员会书记后，以湖南、湖北、江西、河南为重点开展农民运动，掀起一场迅猛异常的革命大风暴。北伐战争的节节胜利和工农运动的蓬勃发展，极大地动摇了帝国主义、封建军阀势力在中国的统治，也引起了国民党右派的恐慌。1927年3月6日，蒋介石指使其亲信杀害了赣州总工会委员长、共产党员陈赞贤。4月12日，蒋介石在上海悍然发动了“四·一二”反革命政变。7月15日，汪精卫在武汉公开叛变革命，宣布分共。随后，蒋汪合流，在“宁可错杀一千，不使一人漏网”的反革命口号下，残酷屠杀共产党人和革命群众，成千上万的革命者倒在了血泊之中，轰轰烈烈的第一次大革命惨遭失败。据1927年11月的统计，党员数量由大革命高潮时期的近6万人锐减至1万多人。但是，英勇的中国共产党人并没有被国民党的屠杀政策所吓倒，他们以自己的鲜血和生命捍卫了共产主义的信念。南昌起义就是在第一次国共合作破裂，大革命失败的危急形势下爆发的。浏览次数："}
{"exh_id": 360410006, "exh_name": "南昌八一起义纪念馆全景", "mus_id": 3604, "mus_name": "南昌八一起义纪念馆", "exh_picture": "http://www.81-china.com/zhanlan/show-205.html", "exh_time": "常设展览", "exh_info": "详情介绍名称：南昌八一起义纪念馆全景介绍：各位来宾大家好，南昌被誉为英雄城，是中国人民解放军的诞生地，欢迎来到南昌八一起义纪念馆参观。进入纪念馆大门，我们首先看到的是由著名的雕塑家陈允贤1997年创作的一组人物雕塑《一代英豪》，纪念南昌起义的五位领导人：周恩来（中）、贺龙（右二）、叶挺（左一）、朱德（右一）、刘伯承（左二）。雕塑右侧这座透着历史沧桑感的灰色建筑就是著名的南昌起义总指挥部旧址。旧址前面是另一座大型铜雕《南昌起义》，通过两组人物造型和起义的具象型的要素，充分展示了南昌起义的历史意义：战士高举驳壳枪昭示起义打响了武装反抗国民党反动派的第一枪；手举马灯象征起义点燃了武装革命的星星之火；高扬的军号，表明起义吹响了人民军队诞生和勇敢战斗的号角。我馆筹建于1956年，59年正式对外开放。所属五处革命旧址61年被列为首批国家重点保护单位。铜雕后面这幢新的陈列大楼，是为纪念建军八十周年扩建的。大楼外观由步枪造型、八一字体组成的长城图案和印有五星图案的装饰玻璃方框构成，看上去显得厚重、大气、庄严、肃穆。进入大楼，我们首先来到序厅，序厅正中有一座圆雕《石破天惊》：圆雕的造型是一只强劲有力的大手，从崩裂的石块中伸出，紧扣着汉阳造步枪的扳机。其中一块石块上镌刻着起义打响的时刻：1927年8月1日凌晨2时。象征中国共产党人不畏艰险、冲破国民党反动派的白色恐怖，打响了武装反抗国民党反动派的第一枪。圆雕周围是全国首创大型组合雕塑，全景式的向我们再现了准备起义、民众支援、打响第一枪、欢庆起义胜利、南征下广东和会师井冈山六大主题内容。下面我们进入陈列展厅。展陈内容分为两大部分：南昌起义和人民军队的光辉历程。浏览次数："}
{"exh_id": 360410007, "exh_name": "跨越90年的追寻：江南别纵队成员", "mus_id": 3604, "mus_name": "南昌八一起义纪念馆", "exh_picture": "http://www.81-china.com/zhanlan/show-673.html", "exh_time": "常设展览", "exh_info": "93年前，有这样一群革命者，他们怀抱国家兴亡、匹夫有责的信念与担当，奔赴为民奋斗的战场，在南昌打响了武装反抗国民党反动派的第一枪，宣告了中国共产党独立领导武装斗争和创建新型人民军队的伟大开端。今天向大家介绍的是参加过南昌起义的江南别纵队成员，他们分别是：贺锄非、唐盛、唐许国。江南别纵队成立于解放战争时期，活跃在湘西南洞口、绥宁、武冈、城步及桂北一带，主要配合中国人民解放军大部队采用迂回作战，深入敌后方，截断湖南敌军西窜后路，致使白崇禧部妄图以湘西南作为阻挡解放大军进攻广西的桥头堡计划破灭。江南别纵队为加速湖南和平解放作出了重要贡献。贺锄非（1908-1999）湖南洞口人。1925年秋考入国民革命军第四军军官教导队。毕业后被派往叶挺独立团，随部参加了北伐。1927年3月加入中国共产党，后在战斗中负伤住院，未追赶上原部队，后投奔贺龙二十军，任第二十军第二师五团八连连长，参加了南昌起义。后考入国民党军校，参加抗日战争，曾任少将师参谋长。解放战争时期，贺锄非果断拒绝蒋介石的中将军衔笼络，于1949年组建江南别纵队，任司令员。新中国成立后，历任中国人民解放军南京军事学院研究员兼战术教授会行政组长、湖南省政府参事室参事等职。唐盛（1899-1954）湖南洞口人。1919年春考入湖南省立一师。1925年9月加入中国共产党。1926年，积极投入农村大革命运动。1927年4月，赴湖南省党校学习，恰遇“马日事变”，被通缉追捕，于是投奔到贺龙的二十军教导团，参加了南昌起义。后回乡，1928年建立中共武宁县委，任书记。1928年4月湖南特委机关遭查抄，唐盛被通缉，1942年回乡任教。1949年组建江南别纵队，任政委。新中国成立后，任湖南省邵阳专员公署建设科科长。唐许国（1902-1952）湖南洞口人。1926年加入国民革命军，1927年8月1日参加南昌起义，起义时任第十一军第二十四师七十二团二营排长，并加入中国共产党。1933年加入国民党。1944年弃职经商务农。1949年任江南别纵队参谋长，11月任中国人民解放军邵阳军分区独立十五团副团长。1950年调中南军政大学湖南分校学习。1952年误判枪决，后平反。南昌起义是中国革命的一个里程碑，是中国革命人才的孵化器，历练了一大批革命人才。江南别纵队的上、中层军事干部，曾是参加过八一南昌起义的连排长。尽管他们只是中国革命历史中的沧海一粟，但他们为中国革命作出的贡献永远载入史册!浏览次数："}
