{"exh_id": 370410001, "exh_name": "相约5.18国际博物馆日精彩展览等你来——青州博物馆特展《吉光片羽—馆藏瓷器及标本展...", "mus_id": 3704, "mus_name": "青州博物馆", "exh_picture": "http://www.qingzhoumuseum.cn/zl/jbcl/202003/W020200304337504242111.png", "exh_time": "基本陈列", "exh_info": "2018年国际博物馆日的主题是“超级连接的博物馆：新方法、新公众”。为迎接5.18国际博物馆日的到来，青州博物馆精心设计准备了展览《吉光片羽——馆藏瓷器及标本展》，展览将于2018年5月18日正式向观众开放。为使展览更加贴近观众的需求，先期进行了预展，预展期间征询了众多专家与观众的意见，后期青州博物馆根据意见对展览进行了相应调整，相信展览会更加精彩。吉光片羽——馆藏瓷器及标本展2012年，青州市云门剧院扩建时发掘了一些瓷片堆积坑，瓷片坑位于明衡王府遗址北侧,距离南阳城北城墙及南阳河仅100余米。从中整理出各个历史时期的瓷片1万余片，跨越隋代至民国各个时期的主要窑口，有的经过后期修复尚能拼对出完整器型。这批瓷器标本的出土为我们提供了大量的实物资料，我们经过一段时间的整理修复，结合青州博物馆馆藏精品瓷器，形成了现在的展览。展览按时代共分为5个单元，展出馆藏隋代到民国时期的瓷器和标本。主要内容是梳理各时期主要窑口的器型、纹饰特点，力争把各个窑口的特色展示出来，展现中国古代瓷器的魅力，复原相关历史信息。展览面积200平方米，展线约120米。亮点在于展厅中设置了瓷片标本展柜，展示从隋代到民国时期的瓷器的釉、胎、纹饰等，为兴趣爱好者提供直观的教学材料，增进观众对瓷器发展历史的整体理解。瓷器完整器与瓷片标本的同时展出也为文物教学提供了良好的场所。中国陶瓷按其自身的文化脉络发展至今，其质朴、丰富以及旺盛的生命吸引并感染着我们。青州博物馆藏的这些古瓷和标本虽不及传世名瓷的稀有和珍贵，但它们各具魅力，各具特色，仍让我们心动和珍惜。心动不如行动，约上你的家人和朋友，5月18日来青州博物馆参观展览吧！青州市文物局2018年5月10日"}
{"exh_id": 370410002, "exh_name": "石刻碑碣", "mus_id": 3704, "mus_name": "青州博物馆", "exh_picture": "http://www.qingzhoumuseum.cn/zl/jbcl/201910/W020191018594548759509.jpg", "exh_time": "基本陈列", "exh_info": "青州市博物馆馆藏碑碣文物，上迄南北朝，下至近代。其形式有题记、诗词、墓志、佛经、禁约、地券等，形式多样，内容丰富，是研究古青州历史文化的珍贵资料。　　“大齐碑”高4.45米，碑额有两条盘旋的巨龙和佛像组成高浮雕。碑文记录了青州刺史临淮王的事迹以及龙兴寺的位置等。其书法颇具汉隶风格，背面刻“龙兴之寺”四个大字，原为唐朝书法家李邕所书，于金皇统六年（1146年）摹刻于碑阴。这方碑在偶园保存，为国家一级文物。　　目前，青州境内所见的最早的题刻要数玲珑山上由北魏郑道昭题写的《白驹谷题名》。郑道昭，字僖伯，自号中岳先生。他所出身的郑氏家族，是当时中原地区的四大望族之一。郑道昭时年五十八岁，调任青州刺史，在职三年，他的书法笔力遒劲，端庄大方，是练习魏碑体的很好范本。这个题名是其绝笔，很多日本书法家专程来玲珑山瞻拜。郑道昭在山东境内的手迹除玲珑山外，还有平度天柱山，莱州云峰山。　　此块石碑是青州北齐崔氏豪族修造宝塔时所立，碑文有不少溢美之词，其字型结构严谨，笔姿古朴，是不可多得的书法精品。这件石刻是研究崔氏家族及当时佛教盛行时的宝贵资料。　　隋唐时期，青州经济空前繁荣，碑碣艺术也进入鼎盛时期，其形体高大，记述内容广泛，书法上形成了以楷书为主，行、草、隶、篆并行的格局。　　朱神达墓志，制顶为尖的，我们称它为圭首形，是汉朝石碑的特有造型。到随朝时还有这种形势，却已少见。这件墓志高105厘米，宽55厘米，顶部用篆书刻出“故朱府君墓志铭”七个大字，志文为20行，共计640字。志文中主要文字为朱神达歌功颂德之语，均为古人书写碑文之格式。朱神达墓志最为珍贵的是其字体结构，既不是隶书，也不是楷书，是有隶向楷演变得十分标准的八分体。这些字的结构为楷，而其中用笔有许多隶字惯用的笔划。这种演变过渡题，以前也曾出现过，但都不如此件朱神达墓志这么标准。　　隋代舍利塔下铭，青州胜福寺遗物，志文记载了隋仁寿元年（601年）青州在胜福寺奉旨造塔安放舍利的情况。此碑与史书记载互相印证，为佛教研究不可多得的宝贵资料。山东境内仅此一块。　　龙生九子，不成龙。因各有所好，所以各得其用。这是龙的第九子赑屃。龙头鹰爪，蛇尾。因善于负重，所以让它驮碑。而民间则流传着“摸摸赑屃头，一辈子不发愁;摸摸赑屃腚，一辈子不生病”的俗语。　　1842年，青州驻防旗兵参加了镇江抗英斗争，在激烈的战争中，青州兵浴血奋战。1843年，为纪念在镇江战役中殉难的青州旗兵，镇江人民立碑纪念。同年八月，青州府知府李廷扬也撰写了《恤中碑文》、《忠烈祠碑》，在青州立石褒扬。两块石碑真实地记录了青州旗兵在镇江战役中同英军浴血奋战的经过，对青州旗兵的英勇壮举进行了热情讴歌，为研究鸦片战争提供了珍贵资料，为国家一级文物。（在镇江战役中，英军出动了七千余人，而防守镇江的旗兵和青州兵只有一千五百人。此战役使英军损失了一百八十五人，是英军在侵华战役中受重创最大的一次。青州兵在此战役中有六十五人阵亡，一百余人负伤。恩格斯在《英人对华的新远征》一文中高度评价了青州兵的为国献身精神：“驻防旗兵虽然不通兵法，可是决不缺乏勇敢和锐气……如果这些侵略者到处都遭到同样的抵抗，他们绝对到不了南京”）。"}
{"exh_id": 370410003, "exh_name": "石刻雕塑", "mus_id": 3704, "mus_name": "青州博物馆", "exh_picture": "http://www.qingzhoumuseum.cn/zl/jbcl/201910/W020191021376246258958.jpg", "exh_time": "基本陈列", "exh_info": "在洪荒的远古，石头的碰撞迸发了人类文明的第一束火花，人类进入了石器时代。从那时起，“石”便成为人类文明，社会发展的重要载体和历史发展的见证物。　　青州市博物馆馆藏众多的石刻雕塑文物。上迄两汉，下至明清。其中有丰富多彩的画像石，精美绝伦的佛教造像，各种栩栩如生的人物、动物造型……勤劳聪慧的古代匠师们运用斧凿赋予一块块石材鲜活生命的同时，也真实记录了人类文明历史的进程。　　这些石刻上迄两汉下至明清，在封建社会，皇室贵族，官僚豪绅们不仅过着穷奢极欲的生活，还将自己死后的墓葬修建的富丽豪华，以表达他们“入土为安，视死如生”，死后仍然可以继续享受荣华富贵的意识。这种风气早在封建社会初期就开始盛行，如秦陵的兵马俑。　　这些画像石刻化的画面大多数为象征吉祥的形象。首先看到的这两扇是墓室的木门，属于汉画像石。在门楣上刻羊的意义是祭祀或是祈求吉祥。汉画像石多以羊头来代替全羊，用羊祭祀神灵祈求幸福平安。这几块门楣上的羊都采用高浮雕的羊头制成。　　1991年春，在青州市五里兴修水利工程时，发现一座石墓室，出土了一批精美的线刻画像石，其中有9件是带有阴线刻的图画，内容表现的是主人的生活画面，这就是我们现在看到的北齐线刻。他们分别是出行图、象戏图、饮食图、贸易商谈图、商旅驮运图、车御图、主仆交谈图、轿乘图，其中尤以贸易商谈图和商旅驮运图为珍贵。贸易商谈图描绘的是墓主人坐在束腰的凳子上，翘着二郎腿。他的左手执杯，似在饮茶，双目注视着对面的商人，其态度不卑不亢，与主人对面的商人是一个眼窝很深，鼻梁内勾，头发蜷曲的罗马人，穿着极为考究的古罗马服饰。他手捧礼品，双腿弯曲，流露出极为殷勤献媚的姿态。在商人旁边的仆人，则手捧进献的异宝。此图线条流畅，人物轮廓勾画准确，神态极为生动，是一幅难得的贸易商谈的画面。　　俗话说“活人门前有石狮，死人门前有石马”，在中国古代王侯的墓前都有石马、石羊等各种石刻动物。　　明代竹刻石，明代画家冯其震画竹，其子冯可宾画石，他们独具特色的绘画技巧和父子通力合作的文风，深得当时书画界的赏识，董其昌为其题词，使这幅作品更为珍贵。　　明观音菩萨像石刻，观音菩萨，面容丰满，慈眉善目，表情宁静安详，跣足立于波涛之上，下由善财童子及水瓶、柳枝。画面左上方有三竿墨竹，疏密有致，枝繁叶茂，顶天立地。石刻的右边，可这两行小字：“唐吴道子画像，明冯起震添竹重镌”。这件刻石将唐、明两代名家的作品集于一体，更显其珍贵之处。　　明代孔子像石刻，是衡王府的遗物。该像为线刻，刻孔子的上半身。孔子头戴折冠，冠有丝带系于颌下，眉目清朗，眼神灼烁，富有神气。下面的撰文为明衡王府的孙子新乐王朱载玺于嘉靖37年（1558年）所作，更为珍贵的是朱载玺是根据唐代吴道子所绘制的孔子像为蓝本，摹刻出栩栩如生的孔子形象。我们可以从中看出唐代绘画大师吴道子笔端的遗韵。　　明代墨玉雕刻的麻姑献寿。麻姑是传说中有名的女寿仙。该作品充分利用了蝙蝠、鹿、鹤三种动物的谐音或象征物等：蝠为福，鹿为禄，，鹤代表长寿，葫芦中的仙丹，，篮中的灵芝，罐中的仙酒都是长生不老药，这都是祝寿时不可缺少的东西。作品采用清代淄川产的一种墨玉，玉呈黑色，泛光。此作品充分利用了圆雕的雕刻技法，将一块冰冷的石头变成了民间人士喜闻乐见的艺术品，并寄托着人们美好的愿望。"}
{"exh_id": 370410004, "exh_name": "汉梦华章——香山汉墓陪葬坑出土文物展", "mus_id": 3704, "mus_name": "青州博物馆", "exh_picture": "http://www.qingzhoumuseum.cn/zl/jbcl/201910/W020191018617272814933.jpg", "exh_time": "基本陈列", "exh_info": "“汉梦华章——香山汉墓陪葬坑出土文物展”国庆节开展。新展展出了2006年香山汉墓陪葬坑出土的陶质、铜质、铁质文物100余件，通过文物揭示了墓主人的地位和等级，同时也再现了西汉早期的物质文化生活。该展览在此次提升改造后，展线更加合理流畅，图文并茂，多件文物乃修复后首次展出，尤其是陶车马再现了墓主人生前出行的威仪。2006年6-8月，山东省考古所、潍坊市博物馆、青州市博物馆组成的联合考古队，对位于青州市谭坊镇香山北麓的香山汉墓陪葬坑进行了抢救性发掘，并对墓葬和周边进行了考古钻探。此次发掘共清理陶俑、陶器2000余件，青铜质、铁质武器2000余件，因陶器、陶俑彩绘保存完好，引起了各方面的高度关注，被评为2006年全国重要考古发现之一。此后，在国家文物局的鼎力支持下，在文物保护专家的极力呼吁下，中国文化遗产研究院、国家博物馆、秦始皇兵马俑博物馆（国家文物局陶质彩绘文物保护基地）、青州市博物馆联合制定文物保护方案。"}
{"exh_id": 370410005, "exh_name": "青州历史（史前—1840）", "mus_id": 3704, "mus_name": "青州博物馆", "exh_picture": "http://www.qingzhoumuseum.cn/zl/jbcl/201909/W020190926511486613074.jpg", "exh_time": "基本陈列", "exh_info": "“面山负海古诸侯，信美东方第一州。”大文豪苏辙的诗给古青州作了全面而中肯的概括。在海岱间这片广袤富饶的土地上，人类世代相传，文化绵延不息。本厅通过展陈不同时期青州境内出土、传世的馆藏精品文物，展示青州悠久的历史，璀璨的文明。整个陈列按照时间先后顺序划分为八个部分：史前时期、商、周、秦汉、魏晋南北朝、隋唐、宋金元、明清。各部分根据展示需求，分为几个单元。力争把最新的青州历史的研究成果展示出来，突出青州在山东乃至中国历史上的地位，最大限度的满足公众的参观需求。此展览为常设展览，位于北厅一楼。青州政权版图变迁序号年代政权变权版图变迁一古九州《尚书•禹贡》载，大禹治水成功，依山川、河流的走向，将当时的地域划分为冀、兖、青、徐、扬、荆、豫、梁、雍九州，首次有了“青州”的概念。这一时期，古青州地区方国林立，见载于文献典籍的有季崱氏、逄伯陵氏、薄姑氏、斟灌、斟鄩等等。古九州图疆域图二齐国周灭商，东方商的同姓国起兵反周，周公东征，平定了这些方国的叛乱。为巩固对东方的统治，封姜太公为齐侯，治营丘。太公采取了“因其俗，简其礼，通商工之业，便鱼盐之利”的政策，使齐国的经济迅速发展起来。除传统的丝织、刺绣之外，冶铸、制盐、舟车制造及陶器制造业等在各诸侯国中都首屈一指。齐国逐步成为“春秋五霸”和“战国七雄”中的佼佼者。齐国青州疆域图三秦汉公元前221年，秦始皇灭齐，建立大一统国家，在齐地推行郡县制，青州大部为临淄郡所辖。此后在秦末的楚汉战争中，刘邦大将韩信带兵平定三齐，古青州地区入汉。西汉初年在现青州瀑水涧附近设广县，元封五年（前106），设青州刺史部，辖7个郡、3个诸侯国，93个县，区域相当于今山东省的鲁北和胶东地区，治广县。秦汉青州疆域图四魏晋南北朝魏晋南北朝时期，青州地区同全国一样，进入了长达400年的战乱与割据状态。青州先后归曹魏、西晋、后赵、冉魏、前燕、前秦、后燕、南燕、东晋、刘宋、北魏、东魏、北齐等少数民族政权管辖。魏晋南北朝时期疆域图南燕国青州疆域图五隋唐隋朝统一全国后，实行州、县两级制，保留青州，设总管府，领齐郡、北海郡、高密郡、东莱郡。隋炀帝大业三年（607）改州为郡，青州改为北海郡。唐朝之初，实行州、县两级制，唐高祖武德二年（619），将北海郡改为青州；唐玄宗天宝元年（742），复改青州为北海郡；唐肃宗至德元年（756），又改北海郡为青州。青州下辖益都、北海、临朐、临淄、千乘、博昌、寿光7县。青州总管府、青州、北海郡的治所均在东阳城。隋唐青州疆域图六宋金元北宋建立后，在全国实行路、州、县三级管理制。太宗至道三年（997）首次把辖境分为15路，京师汴梁以东设京东路，治青州，下辖1府、15州，共81个县，范围包括今山东全部和河南、安徽、江苏的一部分。神宗七年（1074），进一步划分京东路为京东东路和京东西路，东路统领8州1军，共38个县，治青州。此后，青州先后为金代的山东东路、元代的山东东西道宣慰使司、益都路总管府的治所。北宋青州疆域图元青州疆域图七明明初设山东行省，治青州。洪武九年（1376），将行省改为“承宣布政使司”，治所移济南，保留青州府，成为二级行政区，明承清制。明代青州府下辖一州十三县。明代青州疆域图八清清代青州府下辖十一县，清代雍正八年（1730），在南阳城北新筑八旗驻防城，称“北城”，大批满族同胞融入青州。清代青州疆域图"}
{"exh_id": 370410006, "exh_name": "吉光片羽——馆藏瓷器及标本展", "mus_id": 3704, "mus_name": "青州博物馆", "exh_picture": "http://www.qingzhoumuseum.cn/zl/jbcl/201910/W020191021340094374092.jpg", "exh_time": "基本陈列", "exh_info": "中国制瓷业历史悠久，技艺精湛。从商代原始瓷器的古拙质朴到成熟瓷器的细腻精致，从青瓷的一枝独秀到不同瓷种的百花竞艳，其深邃的文化内涵和独特的艺术光彩深刻影响了世界瓷业的发展。青州市博物馆藏的古代瓷器，源流明确，各具特色。　　在中国上千年的瓷器使用中，大量的民用瓷器随着时间的推移被支离破碎地埋藏在地下。伴随着青州市博物馆对瓷片堆积坑发掘工作的进行，记载着丰富历史信息的瓷片重新展现在人们面前。　　完整瓷器与瓷片标本的同时展出更好的展现了中国古代瓷器的魅力，复原相关历史信息，可以让观众重新认知古瓷，也为文物教学提供了良好的场所。"}
{"exh_id": 370410007, "exh_name": "龙兴寺佛教造像精品", "mus_id": 3704, "mus_name": "青州博物馆", "exh_picture": "http://www.qingzhoumuseum.cn/zl/jbcl/201910/W020201130567501072733.jpg", "exh_time": "基本陈列", "exh_info": "1996年龙兴寺遗址窖藏出土的400余尊佛教造像，时间跨越北魏至北宋，长达500年。这批造像因数量多、品种全，雕刻精美、贴金彩绘鲜艳完好、跨越时间长，引起社会各界的高度关注，被评为“1996年全国十大考古新发现”“中国20世纪100项考古大发现”，被誉为“中华人民共和国成立以来佛教考古史上的奇迹”“改写东方艺术史及世界美术史的重大发现”，为研究我国北朝佛教的历史、艺术提供了有力的证据。龙兴寺佛教造像先后到国内外各地博物馆举办外展50余次，展出数量1300余件，引起社会高度关注。青州龙兴寺佛像成为中国文物对外三大专题展览（另外两个：西安兵马俑、四川三星堆青铜器）之一，作为“青州名片”所到之处，受到热烈欢迎，观众踊跃参观。"}
