{"exh_id": 120110010, "exh_name": "殷契重光——纪念甲骨文发现120周年特展", "mus_id": 1201, "mus_name": "天津博物馆", "exh_picture": "https://www.tjbwg.com/cn//UserFiles/upload/image/20200629/20200629084511894.jpg", "exh_time": "展期：2019年10月1日~", "exh_info": "2019年恰逢甲骨文发现120周年。为纪念十九世纪末的这一重大发现，天津博物馆在梳理甲骨文发现与研究的历史和吸收甲骨学研究成果的基础上，遴选120片甲骨精品，配合以馆藏商代青铜器、玉器以及相关图书、资料举办了本次特展，以此致敬先贤、勾勒商朝。\r\n\r\n\r\n\t展览分为四个单元。第一单元为“楔子：甲骨文发现前的殷商研究”，旨在展现甲骨文发现之前人们对商朝的认识，让观众更好地认识甲骨文的意义和价值。第二单元为“重光：甲骨文的发现与研究”，回顾了甲骨文发现和研究的早期历史，重点介绍了王懿荣、王襄、罗振玉、胡厚宣、陈邦怀等人对甲骨学的突出贡献。第三单元为“探微：透过甲骨看商朝”，将馆藏甲骨和甲骨学的研究成果结合起来，展示了商代祭祀、军事、内政、田猎、农业、畜牧、天文、气象、生育、疾病等诸多方面的历史信息，突出体现了天津博物馆藏甲骨片大字多、字口清晰、内容重要的特点。第四单元为“津缘：天津的甲骨故事”，反映了甲骨同天津以及天津博物馆的深厚渊源。"}
{"exh_id": 120110009, "exh_name": "让平凡伟大——中国篮球历史文化藏品展", "mus_id": 1201, "mus_name": "天津博物馆", "exh_picture": "https://www.tjbwg.com/cn//UserFiles/upload/image/20201222/20201222090251302.jpg", "exh_time": "展期：2020年12月22日——2021年3月20日", "exh_info": "12月21日，国际篮球日到来之际，随着中国篮球协会主席姚明将手中刻有杨柳青年画娃娃的篮球投入篮筐，启动我国首次“中国篮球历史文化藏品展”正式公开展览。\r\n\r\n\r\n\t本次展览由天津市体育总会主办，天津博物馆、中国收藏家协会体育文化收藏委员会、天津市篮球运动管理中心、天津市伯苓公能体育基金会承办，天津市体育博物馆、天津市篮球协会、天津中华基督教青年会协办。藏品由中国篮球协会、中国收藏家协会体育文化收藏委员会李祥主席等提供。\r\n\r\n\r\n\t展览以篮球运动在我国的发展时间为脉络，共分“源起津门，初识篮球”——篮球运动的传入、“华夏普及，传播推广”——篮球运动的兴起、“励精图治，攀登高峰”——篮球运动的发展、“改革创新，拼搏圆梦”——篮球运动的繁荣四个部分。\r\n\r\n\r\n\t在天津博物馆600平方米的展厅内，展出了200余件珍贵的篮球藏品。这些珍贵的篮球藏品见证了1895年篮球运动传入中国天津后发展至今，篮球运动在我国蓬勃发展、屡创辉煌的历史回顾。\r\n\r\n\r\n\t传承篮球文化，弘扬篮球精神。1895年篮球运动传入天津，1896年举行了中国第一场篮球比赛，1914年中国最早的室内篮球馆在南开区东马路建成并保留至今。时隔125年后，我们在中国篮球的发源地天津举办展览，缅怀历史，展览浓缩了篮球运动在我国的发展历程，是对中国篮球历史和中国篮球文化的一次挖掘和整理，呈现风靡世界的篮球运动的独特的历史文化底蕴。"}
{"exh_id": 120110008, "exh_name": "深心托豪素——馆藏明清书法精品展", "mus_id": 1201, "mus_name": "天津博物馆", "exh_picture": "https://www.tjbwg.com/cn//UserFiles/upload/image/20201103/20201103095858144.jpg", "exh_time": "展期：2020年10月1日~", "exh_info": "中国书法是汉字的书写艺术，它历经数千年的发展，具有独特的审美价值，不仅是中华文化瑰宝，而且是世界文化艺术宝库中的奇葩。书法作品是天津博物馆的重要藏品，并以明清时期的作品为收藏大宗。明清时期是中国书法发展的重要阶段。明代以崇尚传统帖学为总体特征，清代则被称为“书道中兴”的一代。\r\n\r\n\r\n\t本次展览分为“承规骋势”“法书归吴”“遒丽天成”“异彩纷呈”“承前启后”“茂密雄强”六个单元，将以时间为经、以人物为纬，旨在呈现书法之美的同时，以点带面地勾勒出明清两代书法的发展脉络。\r\n\r\n\r\n\t“怀抱观古今，深心托豪素”此次展览题目借用乾隆皇帝为“三希堂”写的联语,取纵观古今之抱负,专心寄情托兴于笔墨文章之意，愿您能穿越时间，“读懂”这些美好书迹。"}
{"exh_id": 120110007, "exh_name": "中国民间艺术的瑰宝——天津博物馆藏杨柳青年画展", "mus_id": 1201, "mus_name": "天津博物馆", "exh_picture": "https://www.tjbwg.com/cn//UserFiles/upload/image/20201221/20201221124206805.jpg", "exh_time": "展期：2020年12月19日~", "exh_info": "杨柳青年画是中国传统民间木版水印年画，出产于天津杨柳青镇及其周边村庄，创始于明代末年，清代中晚期达到鼎盛。其特色是将木版套印与彩绘相结合，画风受文人画的影响，或明艳浓烈、或清雅隽永，描画细致。杨柳青年画不但品种多样，题材也非常广泛，艺术成就非凡。本次展览分为“传统题材年画”“古典小说题材年画”“戏曲故事题材年画”“现实生活题材年画”四个部分，以84件文物集中展示了年画这种民间艺术的魅力。"}
{"exh_id": 120110006, "exh_name": "牛转乾坤——辛丑（牛年）新春生肖文物图片联展", "mus_id": 1201, "mus_name": "天津博物馆", "exh_picture": "https://www.tjbwg.com/cn//UserFiles/upload/image/20210208/20210208085911905.png", "exh_time": "展期：2021年2月4日——3月31日", "exh_info": "告别庚子鼠，挣脱疫情缚。牛岁春入户，牛气满乾坤。\r\n      公历2021年，中国农历辛丑年，也是十二生肖轮流值岁中的牛年。\r\n      牛，作为生物学上的牛科大型哺乳类动物，种类多，分布广，因身形庞大有力气，习性温顺易驯服，而成为人类驯养最早的家畜之一。植根于我国数千年农耕文明的丰厚沃土，牛与中华先民结缘深厚，历代社会生活、信仰崇拜、文学艺术中不乏牛的身影和故事。对人类而言，牛既是工具、财富，也是食材、祭品；既是凡间伙伴，又是天上神明；偶尔也化身妖魔鬼怪，甚或蛮横倔强、狂放不羁，但终掩不住力量无穷、勤勉敦厚的本色，其脚踏实地、无私奉献的精神特质，总能给人以启迪和激励。\r\n      牛年新春，中国文物报社联袂40余家文博机构，众筹数百幅文物艺术品图片，于多地同步奉展给公众。期盼展览中耕地播种、载拉运送，雄壮威猛、憨态可掬的牛儿们，让您追忆起往昔岁月、乡土乡愁的那份美好，并在纳福迎祥的佳节喜庆中汲取勤奋务实、开拓进取的精神力量。"}
