{"exh_id": 620110001, "exh_name": "中日丝绸之路书法篆刻展", "mus_id": 6201, "mus_name": "甘肃省博物馆", "exh_picture": "http://www.gansumuseum.com/upload/201812/03/201812031713246417.jpg", "exh_time": "临时展览", "exh_info": "书法是中国传统文化艺术发展五千年来最具有经典标志的民族符号。它是用毛笔书写汉字并具有审美惯性的艺术形式。书法堪称中国的“第四宗教”，有着强烈的吸引力、仪式感和大众参与性，故有五千多年来，各时期代表人物灿若星河，最重要的人物有王羲之、颜真卿、黄庭坚、米蒂、祝允明、王铎、柳公权、苏轼、于博、欧阳询、虞世南、褚遂良等。技法上讲究执笔、用笔、点画、结构、魔法、章法等，与中国的传统绘画、篆刻关系密切。 \r古代日本人称书法叫[入木道]或[笔道],直到江户时代(十七世纪)才出现[书道]这个名词。在日本，用毛笔写汉字而盛行书法，应当是在佛教传入之后。僧侣和佛教徒模仿中国，用毛笔抄录经书，中国的书法也随之在日本展开。圣德太子抄录的[法华经义疏]，就是受中国六朝时代书法风格影响的代表作。日本天台宗始祖最澄和尚从中国返国时，带回了东晋王羲之的书法作品，并将之推广。 \r日中两国书法家之间的交流更是连绵不断。1958年，以日本著名的书法家丰道春海为团长的日本书道代表团首次访华。1973年起“全日本书道联盟”每年都派日本书法家代表团访问中国。1977年，著名的日本书法教育家上条信山、种谷扇舟等发起成立“了日中友好书道教育者协会”，为增进日中两国人民的了解和友谊作出了贡献。丝绸之路，浩浩荡荡，纵横千年，绵亘万里美哉，壮哉，悠悠哉。陆丝黄沙漫漫，大漠孤烟起通桥。海丝浪卷涛涛，千帆不绝贯血脉。其为和平之使，只求四海升平。其为通达之户，弟兄天下同行。其为思维之臂，互通咸以弥彰。其为繁荣之道，货财相宜齐康。岁月悠悠，大路堂堂。万物稠稠，瀚海茫茫。唯和平发展者正道，互利共赢之辉煌。愿砥砺图强也永久，协力俱存乎永旺。值此“一带一路”国际合作高峰论坛举办元年，并中日邦交正常化45周年之际，中国人民对外友好协会、甘肃省人民对外友好协会、定西市人民政府、日本石川县日中友好协会、日本北枝篆会为甘肃人民和国际友人献上《中国丝绸之路书法篆刻展》，借中日两国共通互享的汉字书法篆刻艺术，谨表两国人民对丝绸之路的热爱，对和平友好、互利共赢发展理念的信仰，以及对两国更加繁荣之未来的真诚期待。本展作品已于2016年6月在日本石川县立美术馆成功展出，受到日本民众和在日侨胞的喜爱，广沐赞誉。"}
{"exh_id": 620110002, "exh_name": "兰亭的故事", "mus_id": 6201, "mus_name": "甘肃省博物馆", "exh_picture": "http://www.gansumuseum.com/upload/201812/03/201812031704535237.jpg", "exh_time": "临时展览", "exh_info": "绍兴是拥有2500余年历史的文化名城，她山川灵秀，人文荟萃，中国文化史上的一个著名文人盛会 — “兰亭雅集”就发生在这里。 那是在东晋永和九年，公元353年三月初三，会稽内史王羲之邀请谢安、孙绰、孙统等41位文人雅士和家族子弟相聚绍兴兰亭，行修禊之事，曲水流觞，饮酒赋诗，留下了为后人所称誉的“天下第一行书”《兰亭序》，王羲之因而被后人尊为“书圣”。兰亭也就由此成为了书法圣地。王羲之作为中国书法艺术史上的巨匠，最能代表他书法艺术成就的就是《兰亭序》了。而《兰亭序》在书法艺术史上地位的不断提升，与隋唐、宋、清历代帝王的喜好和推崇是分不开的。其中唐太宗对王羲之书法的痴迷与喜爱，在历代文字记载中都有显露。对王羲之书法，太宗“玩之不觉为倦，览之莫识其端，心慕手追，此人而已”。正是唐太宗对《兰亭序》给予的高度评价。《兰亭序》通篇28行，324字。从文学角度而论，文笔清新自然，情景交融，意境优美;从书法角度而言，字体妍美流便，只要字有重复者，都特意处理，变化不一。据说王羲之回家酒醒之后，意犹未尽，伏案挥毫在纸上“更书数十百本，终不及之”，原作的精妙再也不能求得。这时他才明白，这篇序文已经极尽“天人合一”之道，是自己一生中的佳作了。以《兰亭序》中出现的20个“之”字，5个“怀”字和7个“不”字为例，可以看出，作为一幅千古佳作，其用笔和结体讲究变化，体态不一，无一雷同，真可谓鬼斧神工，精美绝伦。唐太宗得到《兰亭序》后欣喜不已，不仅自己临仿，还命供奉搨书人赵模、韩道亨、冯承素、诸葛贞各搨数本，以赐皇太子诸王近臣。虞世南、褚遂良以及欧阳询等人也有临本。今天虽然无法见到王羲之《兰亭序》真迹，但后世大量传本，尤其是唐人传本(摹本、临本)，也是难得的珍品。虞临兰亭虞世南(558-638)，唐初政治家、书法家、诗人，凌烟阁二十四功臣之一。在书法造诣上，他与欧阳询、褚遂良、薛稷并称为“唐初四大家”。虞临《兰亭》是虞世南临写的《兰亭序》墨本，又称“天历本”或“张金界奴本”。此卷所用白麻纸张系唐代制造，临本中一些字的笔划多有明显勾笔、填凑、描补痕迹，点画较圆转，少锐利笔锋;加之墨色入纸浮浅，经过观察和分析学者们认为是虞世南据《兰亭序》古本转摹。清代刻入“兰亭八柱”，列为第一。神龙兰亭钤有唐中宗李显“神龙”年号半玺印的《兰亭序》，被称为“神龙本”。神龙本有人传为冯承素所摹，故神龙本又称作冯承素摹本。冯承素(627-649)，唐代书法家，由于“笔势精妙，萧散朴拙”，曾任太宗供奉搨书人。他临摹的《兰亭序》被分赐给皇太子、诸王、近臣等欣赏研习。在流传至今的众多摹本中，神龙本最为精美，体现了王羲之书法遒媚多姿的艺术特点。清代刻入“兰亭八柱”，列为第三。神龙特点冯承素将若干有“破锋”、“断笔”、“贼毫”的字摹写得细致入微，改写的字迹也显现出先后书写的层次。用笔俯仰反复，笔锋尖端锐利，既保留了原迹勾摹的痕迹，又显露出自由临写的特点，被认为是存世最佳的兰亭摹本。兰亭八柱帖酷爱书法艺术的乾隆皇帝从内务府藏帖中，搜罗历代名家《兰亭》墨迹：虞世南摹本、褚遂良摹本、冯承素摹本、柳公权《兰亭诗》墨迹、戏鸿堂刻柳公权《兰亭诗》原本、于敏中补戏鸿堂刻柳公权书《兰亭诗》阙笔，董其昌临柳公权《兰亭诗》、乾隆御临董其昌仿柳公权《兰亭诗》，合为“兰亭八柱帖”。该帖首有乾隆的题记，后有历代名人题跋，现藏故宫博物院。乾隆四十四年(1779年)，在圆明园改建时，将原亭的木柱，改为八根石柱，每根石柱上分别刻上“兰亭八柱帖”，史称“兰亭八柱”。“兰亭八柱”后移到颐和园耶律楚材祠中。“兰亭八柱”今天观赏半数仍可辨读。"}
{"exh_id": 620110003, "exh_name": "丝绸之路系列展览之六 唐蕃古道 --- 八省区文物展", "mus_id": 6201, "mus_name": "甘肃省博物馆", "exh_picture": "http://www.gansumuseum.com/upload/201812/03/201812031627395689.jpg", "exh_time": "临时展览", "exh_info": "“唐蕃古道”是唐代长安(今西安)到吐蕃逻些(今拉萨)之间使臣往来的官道,是唐朝与吐蕃之间政治往来和经济文化交流的主要道路,是传承文明、促进民族交往、文化交流、经济互补、维系民族情感与区域联系的纽带和“天路”，是“黄金桥”。是沟通我国与南亚地区交往的国际通道，“唐蕃古道文物展”时间包括：早期“唐蕃古道”的开辟、唐代“唐蕃古道”的通达、以及唐以后的历史时期。唐蕃古道经过区域包括今陕西、甘肃、青海、四川、西藏、新疆等。本次展览以“唐蕃古道文物展“为题，遴选展示甘、陕、青、新、蒙、川、云、藏八省区市有关唐蕃古道的精品文物245件(组)，辅助图版150幅。在展示方式上，突出数字化展示技术，使实物展示与数字形式的文物信息展示相续结合，为观众提供欣赏文物的全新角度和手段，增强观众与展陈文物的互动和效果，可使观众感知、领会、欣赏古道独特魅力。"}
{"exh_id": 620110004, "exh_name": "新年特展 --- 甘肃省博物馆2017年度重要工作回顾", "mus_id": 6201, "mus_name": "甘肃省博物馆", "exh_picture": "http://www.gansumuseum.com/upload/201812/03/201812031606383960.jpg", "exh_time": "临时展览", "exh_info": "岁末临近，新春将至。值此新年之际，甘博网特推出我馆2017年度重要工作回顾的网上展览供观众欣赏。2017年1月4日上午，省文化厅党组成员、省文物局党组书记、局长马玉萍，省文物局副局长肖学智、白坚等一行8人组成的考核组，对省博物馆2016年度党风廉政建设工作及目标管理责任落实情况进行了考核。2017年1月9日下午，甘肃省博物馆2016年度总结表彰大会在学术报告厅举行，甘肃省文化厅党组成员、副厅长、省博物馆馆长俄军，馆党委书记王裕昌、副馆长贾建威、史册及全馆干部职工参加了会议。为深入推进“双联”行动和“精准扶贫”工作深入开展，使“双联”村贫困联系户渡过一个欢乐祥和的春节，2017年1月19日,甘肃省博物馆党委书记王裕昌,工会主席李华,研究部主任王科社一行赴双联点尖山乡山根村慰问贫困户和困难群众。神猴辞岁，金凤迎春。2017年1日28日大年初一上午，甘肃省文化厅副厅长、省博物馆馆长俄军，馆党委书记王裕昌向馆内一线部门继续坚守岗位的员工致以新春问候。节庆风俗是中华传统文化的重要内容。甘肃省博物馆在春节期间，配合新展览和节庆年俗，开展了丰富多彩的传统文化体验活动，让大家感受不一样的年俗，不一样的博物馆。2017年2月14日，甘肃省博物馆社会教育部对讲解员进行了“红色甘肃——走向1949”展览业务考核。社会教育部主任卢冬、副主任徐睿主持了此次考核，甘博社教部35位讲解员参加考核。寒夜一夜去，春还五更来。在这暖日晴风、春色新露的季节，2月16日上午，甘肃省博物馆迎来了《时代印记?多彩世界——中国艺术摄影学会摄影作品展》。为提高我馆志愿者讲解水平，促进我馆社会教育职能充分发挥，更好地加强志愿者服务意识，提高志愿者队伍服务技能。2017年2月19日，甘肃省博物馆在学术报告厅开展了甘博志愿者讲解交流会。2月28日下午，甘肃省博物馆与社会教育部、开放管理部、工程设备部、自然部、保卫处等部门劳动合同用工人员57人签订了劳动合同。2017年3月7日，甘肃省文化厅副厅长、省博物馆馆长俄军带领社会教育部主任卢冬一行28人，走进两当兵变纪念馆、两当兵变旧址及全国青少年教育基地参观学习。共同瞻仰革命烈士遗物，接受革命传统教育，重温那段战火纷飞的光辉历史。2017年3月18日下午3点，在甘肃省博物馆学术报告厅举办了《甘肃境内的金石碑刻》专题讲座。甘肃省文史馆副馆长、兰州大学古籍研究所所长吴景山为此次讲座主讲人。2017年3月21日，甘肃省博物馆与黑龙江省侵华日军第七三一部队罪证陈列馆合作，引进的《侵华日军第七三一部队罪证陈列展》于甘肃省博物馆开展。2017年3月29日上午，甘肃省文物局在甘肃省博物馆召开了“甘肃省博物馆馆藏青铜器保护修复项目”验收会，会议由省文物局博物馆与社会文物处处长赵剑飞主持。2017年4月7日上午，甘肃省文物局在甘肃省博物馆组织召开了“甘肃省博物馆丝绸之路珍贵文物数字化保护”、“甘肃省博物馆彩陶类珍贵文物数字化保护”、“甘肃省博物馆简牍与壁画砖类脆弱不易保存文物数字化保护”项目验收会。为弘扬中华民族传统文化，引导未成年人慎终追远，缅怀革命先烈，珍惜幸福生活，增进爱国热情，增强对民族、国家的社会责任感和历史使命感，2017年4月11日，甘肃省博物馆馆校共建项目“文物走进课堂课堂就在博物馆”携流动外展“红色甘肃——走向一九四九”活动走进安西路小学。4月19日，甘肃省博物馆爱国主义教育流动展览“红色甘肃——走向一九四九”走进甘肃省兰州实验小学(之后称实验小学)。4月19日至23日，为展现两岸文创领域发展成果，推动文创产品合作与交流，第八届海峡两岸文化创意产业展暨互联网＋丝绸之路文物文化IP设计产业对接在台北举行。2017年5月3日下午，省委副书记孙伟一行莅临省博物馆参观考察，省文化厅副厅长、省博物馆馆长俄军，省博物馆副馆长贾建威、史册全程陪同。2017年5月9日上午,甘肃省文化厅党组书记、厅长高志凌在省文物局副局长肖学智的陪同下莅临省博物馆调研工作。省文化厅副厅长、省博物馆馆长俄军,副馆长贾建威、史册以及各部室负责同志参加会议。5月18日上午，作为2017“5·18”国际博物馆日活动之一的“丝绸之路国际博物馆联盟发起成立仪式在首都博物馆隆重举行。甘肃省博物馆馆长俄军作为丝绸之路沿线博物馆专业委员会发起人代表中国博物馆界签名。5月21日上午，美国盖蒂保护研究所首席项目专家内维尔·阿格纽先生，高级项目专家玛莎·迪玛斯女士、林博明先生、彼得·巴克先生一行在甘肃省博物馆副馆长贾建威陪同下参观了《甘肃丝绸之路文明》展览。5月24日，甘肃省博物馆“5·18”国际博物馆日主题系列活动之一的“‘八·一’军旗高高飘扬——国徽·军魂”第四届少儿绘画优秀作品案例展，在甘肃省博物馆开展啦！2017年5月25日晚，以“科技强国 创新圆梦”为主题的甘肃省2017年科技活动周闭幕式——“科学之夜”，在中国航天科技集团公司第五研究院第五一O研究所举行。6月1日上午，甘肃省博物馆党委召开理论中心组学习(扩大)会议，专题传达学习省第十三次党代会精神和省文物局党组5月27日会议精神，并就贯彻落实工作进行安排部署。2017年6月15日,甘肃省文物局副局长白坚带领检查组对甘肃省博物馆安全工作进行了检查,副馆长贾建威、史册及保卫处有关同志陪同。6月22日下午，中共十八届中央委员，中国文联主席、中国作家协会主席，当代著名作家铁凝一行莅临甘肃省博物馆。甘肃省委常委、宣传部部长陈青，甘肃省委宣传部副部长、文化厅厅长高志凌，省文联主席邵明，省文物局副局长白坚，省博物馆副馆长贾建威陪同参观。在中国共产党成立96周年之际，由中国美术家协会、中共甘肃省委宣传部、甘肃省文化厅、甘肃省文联主办，甘肃省博物馆、甘肃省美术家协会承办，甘肃画院、甘肃省工艺美术协会协办的“人生画卷——陈伯希作品回顾展”于2017年6月28日上午10时在甘肃省博物馆隆重开幕。为纪念中国共产党成立96周年, \r深入贯彻党的十八大、十八届六中全会和习近平总书记系列重要讲话精神，2017年7月1日在副馆长贾建威、史册的带领下，组织全体党员和入党积极分子65人赴红军会宁会师旧址参观学习，缅怀先烈，接受教育。2017年7月6日下午，尼泊尔副总统南德?巴哈杜尔?普恩一行在甘肃省委常委、统战部部长，省人大常委会副主任王玺玉陪同下参观甘肃省博物馆。甘肃省博物馆副馆长贾建威、史册陪同来宾参观了《甘肃丝绸之路文明》、《甘肃彩陶》。2017年7月12日，在建军节前夕，由甘肃省博物馆、中共康乐县委、康乐县人民政府共同举办的“庆祝中国人民解放军建军90周年文艺汇演暨甘肃爱国主义教育文化巡展”在临夏回族自治州康乐县拉开了帷幕。2017年7月25日上午,甘肃省博物馆召开主要领导调整宣布到职大会。会议宣布了省委省政府、省委组织部的任免决定，贾建威同志任省文化厅党组成员、甘肃省博物馆馆长，肖学智同志任甘肃省博物馆党委委员书记，免去肖学智同志省文物局副局长职务。由文化部港澳台办和香港艺术发展局主办，甘肃省文化厅承办的“艺游丝路——2017香港校园艺术大使甘肃文化之旅”于2017年8月1日至8日在甘肃省举行。活动以“感知丝绸之路”为主题，为期一周，组织27位来自香港25所中学和高校的校园艺术大使，深入兰州、张掖、肃南、嘉峪关、敦煌等地参访交流。2017年8月9日上午，甘肃省博物馆召开“两学一做”学习教育常态化制度化推进大会。甘肃省文化厅党组成员、省博物馆馆长贾建威，馆党委书记肖学智，副馆长史册和全馆中层干部及全体党员共70余人参加了会议。会议由馆党委书记肖学智主持。8月16日至17日，甘肃省博物馆党委书记肖学智带队，人事教育处(党委办公室)处长(主任)李存山等一行6人赴文县尖山乡、丹堡镇，深入精准扶贫工作点进行考察调研。为落实《中国——中东欧国家合作里加纲要》，使外交资源更好服务地方发展及对外开放，了解甘肃经济社会发展和历史文化，中东欧国家高级别官员代表团一行14人于8月23日上午，在甘肃省博物馆党委书记肖学智陪同下，参观了《甘肃丝绸之路文明》《甘肃彩陶》等展览。2017年8月29日上午,省纪委派驻省文化厅纪检组组长李东文带领纪检组工作人员督查调研省博物馆2017年党风廉政建设工作。省文化厅党组成员、省博物馆馆长贾建威,省博物馆党委书记肖学智,省博物馆副馆长史册，党委办公室主任李存山参加了会议。9月2日至9日，历史部11位工作人员在部室主任王勇的带领下，赴敦煌文博会中国馆开展第二届丝绸之路(敦煌)国际文化博览会文化年展之《唐蕃古道——八省市区精品文物展》的布展工作。2017年9月8 日下午，甘肃省博物馆召开2017年“三区”人才支持计划选派人员服务工作动员大会，馆党委书记肖学智主持会议并讲话。9月13日下午，甘肃省博物馆馆校共建项目2017年“文物走进课堂课堂就在博物馆”第一课在兰州市安西路小学如期开讲。安西路小学手工艺品制作社团共46名学生参加课程。9月19日上午，由中国人民对外友好协会、甘肃省人民对外友好协会、定西市人民政府、日本石川县中日友好协会、日本北枝篆会主办，甘肃省博物馆承办的“中日丝绸之路书法篆刻展”，在甘肃省博物馆一楼大厅举行隆重的开幕仪式。9月25日下午，甘肃省政协党组副书记、副主席、文博会执委会主任欧阳坚莅临第二届丝绸之路(敦煌)文化博览会文化年展展厅，参观了由甘肃省人民政府主办，省文博局、省文物局、省博物馆联合全国八省区21家文博单位举办的《唐蕃古道——八省区文物展》。2017年9月26日上午10时, “海上丝绸之路——冯少协油画作品展”在甘肃省博物馆举行隆重的开幕仪式。为进一步加强我馆安全生产工作，确保“十·一”国庆假期全馆的绝对安全，为党的十九大胜利召开创造安全稳定的社会环境，2017年9月28日上午,厅党组成员、馆长贾建威，馆党委书记肖学智带领各部室负责人，对全馆行安全生产大检查，切实排查和治理安全隐患。2017年10月1日，公安部消防局赴兰州市进行党的十九大维稳安保消防工作督导，上午9:30至11:30时督查组赴省博物馆进行了消防安全专项督导检查。10月14日上午，“2017年甘肃省博物馆新志愿者见面会”在甘肃省博物馆一楼学术报告厅召开。兰州四中服务队、兰州大学服务队、兰州城市学院服务队、西北师范大学服务队、兰州理工大学服务队、兰州交通大学服务队等新志愿者共369人参加了此次见面会。10月23日上午，甘肃省博物馆党委召开理论学习中心组 \r(扩大)会议，认真学习中国共产党第十九次全国代表大会精神，研究贯彻措施。厅党组成员、馆长贾建威，馆党委书记肖学智、副馆长史册及各党支部委员和全馆中层干部共35人参加了会议，会议由馆党委书记肖学智主持。《兰亭的故事》于2017年10月14日至2018年2月28日期间在甘肃省博物馆一楼中东展厅展出。10月31日上午，省文物局召开学习贯彻十九大精神专题报告会，邀请十九大代表、第十九届中央委员会候补委员，敦煌研究院党委书记、院长王旭东同志作专题报告，传达宣讲十九大精神。2017年11月3日上午,甘肃省博物馆组织召开学习传达党的十九大精神会议。厅党组成员、馆长贾建威，馆党委书记肖学智、副馆长史册及全馆干部职工参加了会议，会议由馆党委书记肖学智主持。为增强职工的消防安全意识，确保博物馆安全生产，11月10日下午，我馆邀请兰州政安防火知识宣传中心漆教官在学术报告厅对全馆职工进行了消防安全知识培训。11月15日下午，由秦始皇帝陵博物院研究馆员、副院长田静女士主讲的《秦兵马俑的艺术特色》专题讲座在甘肃省博物馆学术报告厅举办。甘肃省博物馆社会教育部主任卢冬主持讲座。11月20日,省直机关工委文明办主任张克俭、调研员宋学琪，对甘肃省博物馆省级文明单位进行了复查考核。厅党组成员、馆长贾建威，馆党委书记肖学智、副馆长史册及相关部门负责人参加了考核工作会议。2017年11月24日，省文化厅党组成员、省博物馆馆长贾建威，副馆长史册、办公室主任魏万斗等一行6人，赴中国国家博物馆，就国家博物馆帮扶我馆基本陈列“庄严妙相——甘肃佛教艺术”提升改造工作，与国家博物馆副馆长陈成军等进行了座谈。2017年11月28日，甘肃省文物局在甘肃炳灵寺文物保护研究所组织召开了“炳灵寺文物保护研究所铜器保护修复项目验收会”。省文物局博物馆与社会文物处处长赵剑飞主持会议;甘肃省博物馆文物保护修复中心张建全、陈庚龄、田小龙;炳灵寺文物保护研究所所长贺延军、副所长曹学文、柴启林等参加了会议。2017年12月9日上午，甘肃省“三区计划”博物馆和文物保护单位讲解员培训班在甘肃省博物馆举行了开班仪式。省文化厅党组成员、省博物馆馆长贾建威，馆党委书记肖学智参加会议，来自甘肃省58个贫困县博物馆、纪念馆的115名讲解员参加了此次培训。会议由馆党委书记肖学智主持。入冬时节，薄雾蒙蒙，寒气逼人。12月14日至17日，甘肃省博物馆工会主席李华带领11名帮扶干部前往文县丹堡镇岔沟村开展脱贫攻坚帮扶工作。12月23日上午，2017年度甘肃省博物馆志愿者工作总结表彰大会在学术报告厅举行。甘肃省博物馆党委书记肖学智、社会教育部主任卢冬、副主任徐睿、西北师范大学历史文化学院尚季芳主任以及200多名志愿者参加了总结表彰大会。"}
{"exh_id": 620110005, "exh_name": "陇右丝路，寻真录典 --- 甘肃省第一次可移动文物普查成果展", "mus_id": 6201, "mus_name": "甘肃省博物馆", "exh_picture": "http://www.gansumuseum.com/upload/201812/03/201812031603032826.jpg", "exh_time": "临时展览", "exh_info": "第一次全国可移动文物普查是中华人民共和国成立以来，首次针对可移动文物开展的全国性普查;普查的范围是我国境内各级国家机关、事业单位、国有企业和国有控股企业、中国人民解放军和武警部队等各类国有单位收藏保管的可移动文物。2012年10月，国务院印发《关于开展全国第一次可移动文物普查的通知》，全面启动普查工作。我省高度重视，积极响应，及时对全省普查工作做出安排部署。按照省政府统一领导，相关部门配合推动，县级以上人民政府分级负责，国有单位全面参与的原则全面推进普查工作。经过五年的持续推进，普查工作圆满结束。普查查明，全省共有330家国有单位收藏有各类型423444件(套)，实际数量1958351件;其中珍贵文物118342件(套)，实际数量252762件;登录文物实际数量位居全国第10位，登录珍贵文物实际数量位居全国第3位。以普查为契机，各国有文物收藏单位进一步加强文物管理和制度建设，持续改善文物藏品保存环境，提升公共文化服务能力和水平，同时锻炼出一支爱岗敬业、业务过硬的队伍，推动全省文物工作特别是可移动文物保护管理和展示利用工作迈上了一个新台阶。为扩大普查工作社会影响，总结普查工作经验，促进普查成果合理运用，发挥其在全省经济社会发展中的作用，甘肃省第一次可移动文物普查领导小组办公室特举办本次展览，旨在让公众走进普查工作，了解普查历程，分享普查成果，推动形成全社会参与文物保护利用的新局面。"}
{"exh_id": 620110006, "exh_name": "骏犬啸天 --- 戊戌狗年新春文物图片联展", "mus_id": 6201, "mus_name": "甘肃省博物馆", "exh_picture": "http://www.gansumuseum.com/upload/201812/03/201812031554384356.jpg", "exh_time": "临时展览", "exh_info": "在国家文物局的指导下，一年一度的生肖图片展如约而至。来自全国20多家博物馆，数百幅神采各异以狗为题材的文物图片相约相聚，展现了狗与人类相伴的慢慢岁月。本展览在2018年2月16日大年初一将于广大观众见面，展览为期一个月。"}
{"exh_id": 620110007, "exh_name": "紫玉金砂 --- 紫砂壶之韵与美", "mus_id": 6201, "mus_name": "甘肃省博物馆", "exh_picture": "http://www.gansumuseum.com/upload/201812/03/201812031533200361.jpg", "exh_time": "临时展览", "exh_info": "紫砂艺术是中国优秀传统文化中的一枝奇葩，也是无锡著名的非物质文化遗产之一。作为无锡本土文化的一部分，紫砂诞生于当地独特的文化土壤，不论其制作原料，还是其造型、成型工艺，都带有鲜明的地方特色，具有无可比拟的独创性。明代中晚期，宜兴紫砂的制作工艺已趋成熟。与此同时，随着茶文化的发展，紫砂壶应运而生，风靡一时。尽管紫砂茶具论奢华不如金银，论巧丽不如瓷玉，但它美质内涵，能激发真茶之色香味，外观浑朴，本色如真人君子，用久自发暗哑之光，堪供文房雅供，因而向来极受文人雅士的青睐。文人的热烈推崇和直接参与，促进了紫砂与书画、诗文、篆刻、雕塑等艺术门类的融会，奠定了紫砂艺术深邃的文化品位，使之焕发出醇厚的人文魅力。紫砂壶作为中国陶林艺苑的后起之秀，在诞生之初仅是人们作为日常所用的普通茶具，但经过数百年历代工匠艺人和文人雅士的师法造化已然日臻成熟。其以简练大方之形、淳朴典雅之色、安详恬静之态，集诗、书、画、印之粹，括形、神、气、态之韵，兼具审美与实用双重价值，从而跻身于民族文化艺术之林，在中国陶瓷史上独树一帜，故有“方非一式，圆不一相”之赞誉。可以说，紫砂壶是陶文化、壶文化、茶文化高度结合的产物，也是中国陶器发展史上的总结性产物，紫砂器的出现，标志着中国制陶业巅峰时代的到来。紫砂壶之所以为最理想的品茗茶具，主要是因制壶原料的优质与特殊。紫砂陶的用泥原料是紫泥、绿泥、红泥三种，统称为紫砂泥，仅为宜兴特有，其特点是含铁量高，且烧制温度较其他陶器高，兼之泥料可塑性好，生坯强度高，坯的干燥收缩和烧成收缩率小，因而烧出的成品既有一定的机械强度，又有一定的气孔率，盛茶既不会渗漏，又有良好的透气性，因而被历代名人雅士所钟爱。而成形后的紫砂壶形制多样、千姿百态，若非亲眼目睹，人们很难将黄龙山中那些崚峥的矿石与烧成后五彩缤纷、光彩宜人的紫砂壶联系起来，而这种点石成金的制壶技法，主要为“打身筒”、“镶身筒”两种制作手法。“打身筒”适用于圆形类器皿的造型，是将泥条、泥片置于转盘上，以拍打身筒的成型方法来制壶。“镶身筒”则适用于方器，是先打泥片，然后裁切镶接，再用拍打泥片来加工成型。无论“打身筒”还是“镶身筒”，在拍打过程中都是将坯体表面的粗颗粒向内壁挤压，使表面修整得平滑光润，又使其外表形成较细腻的表皮层。经过精细加工后的紫砂壶，表里皆不施釉，口盖严密，一丝不苟，烧成后有一层亚光宝气，这是其他陶瓷壶类无法比拟的。明至清初——紫砂壶的创制与成熟期紫砂的起源，众说纷纭，传说中是明代异僧呼卖“富贵土”，让紫砂陶土终为人知。但考古发现证实最晚至明代中期已确有紫砂壶实物传世，我们目前所能见到最早的紫砂壶是南京中华门外明嘉靖年间太监吴经墓出土的提梁壶。在明代，茶文化的发展连带起茶具的不断更新，当时饮茶方式有了变化，变煮茶为沏泡茶，正是这种新形式饮茶方式的呼唤导致了紫砂壶的出现和风靡一时，而紫砂陶的良材美质也使茶叶的天然美质发挥得淋漓尽致，可谓相得益彰、相辅相成。到明末紫砂壶三大壶式筋纹型、自然型、几何型已经成熟，基本工艺和技术规范己经形成，并构建了完整的紫砂制作体系，可以说，紫砂艺术发展至这一时期，无论是在原料、造型、成型手法还是实用性、观赏性上都达到了前所未有的境界。在明晚期制壶艺人已是名手如林，万历时期有四名家，时大彬为空前绝后的宗师，陈用卿为一代制壶巨匠。至清初紫砂壶艺发展迅猛，呈井喷之势。这一时期自然形壶、几何形壶、筋纹器和小圆壶这四类壶型都有烧造，自然形壶受到欢迎。同时紫砂器的品种也日益增多，除大量生产茶壶、茶杯等茶具外，还有花盆、雅玩陈设、文房用具等品种的生产。同时紫砂艺人在创作时较注意壶面的装饰，更多地在壶面施釉或加彩绘装饰。清初至乾隆年间制壶亦是人才辈出，又以惠逸公、陈鸣远为代表人物。晚清民国——紫砂壶的繁荣与拓展期晚清是紫砂的繁荣期，这个时期文人与紫砂艺人交往非常密切，文人雅士开始参与紫砂壶的设计、制作，使得紫砂壶的造型和装饰发生了新的变化，出现了在壶上镌刻书画的风尚，进一步增添了紫砂壶的文人气息，对紫砂壶艺的发展起了重大的推动作用。而在此之前紫砂壶的造型比较简单，为制壶艺人在壶上施展才华提供了更大的自由，这一时期的制壶艺人首推陈曼生与杨彭年。清末至民国，紫砂壶的生产更为商业化，步入了紫砂壶的拓展期。壶上开始印有商号标记，宜兴紫砂的制作逐渐被商号垄断，精心制作艺术性高的壶在减少，但也不乏佳作的出现，诸多紫砂壶艺人被高薪聘请仿制古代名器，一时难以辨识真伪。同时也出现了一些新的品种，仿古和创新兼备，在装饰上出现金银丝镶嵌等新工艺。清代陈曼生所制砂壶。嘉庆二十一年，在宜兴附近的溧阳为官，结识了杨彭年，并对杨氏\"一门眷属\"的制壶技艺给予鼓励和支持。更因自己酷嗜砂器，于是在公余之暇，辨别砂质，创制新样，设计多种造型简洁、利于装饰的壶形。自此，文人壶风大盛，\"名士名工，相得益彰\"的韵味，将紫砂创作导入另一境界，形象地给予人们视觉上美的享受。在紫砂历史上便出现了\"曼生壶\"或\"曼生铭，彭年制砂壶\"等名词，表面看来，镌刻名士和制壶名工\"固属两美\"，名壶以名士铭款而闻名。写在壶上的诗文书画依壶而流传，壶随字贵。曼生壶前后究竟制有多少，这是紫砂茗壶爱好者所关心的。今传世见有两把镌刻制壶编码的曼生壶，其一现藏香港茶具文物馆，壶铭制\"茗壶第一千三百七十九，频迦。\"把下印\"彭年\"，底印\"阿曼陀室\"。其二就是此壶，现藏上海博物馆。显然，这个编号是否就是曼生制壶的实数，已不可确指，也无从考核，或许是当年的古玩商故弄玄虚。古云:\"文以简为贵\"、\"画以简为贵\"，曼生壶亦然，十分难得。虽然他造了那么多壶，据说当年的大收藏家吴大澄想求曼生壶也多年不可得，传为佳话。"}
{"exh_id": 620110008, "exh_name": "\"我为文明家庭拍张照\"摄影展", "mus_id": 6201, "mus_name": "甘肃省博物馆", "exh_picture": "http://www.gansumuseum.com/upload/201812/03/201812031520599192.png", "exh_time": "临时展览", "exh_info": "“家庭是人们心灵的归宿”“家庭是社会的细胞”“家庭和睦则社会安定，家庭幸福则社会祥和，家庭文明则社会文明”“注重家庭、注重家教、注重家风”，这是习近平总书记对新时代家庭文明建设寄予的殷切期盼。以此为遵循，全省上下大力推进家庭文明建设，积极传播中华民族传统家庭美德，倡导弘扬家庭文明观念，使核心价值观在家庭中深深扎根、代代相传，涌现出了一大批崇德向善、事迹感人的文明家庭。举办“我为文明家庭拍张照”摄影展，是用镜头记录文明家庭平凡日常工作生活之中的精彩画面和温暖瞬间，展现他们爱国守法、遵德守礼、平等和谐、敬业诚信、家教良好、家风淳朴、绿色节俭、热心公益的新时代家庭文明理念，树立全省家庭文明建设的榜样和标杆，激励和引导陇原大地上千千万万家庭积极参与家庭文明建设，掀起学习争创文明家庭的热潮，推动在全社会形成爱国爱家、相亲相爱、向上向善、共建共享的社会主义家庭文明新风尚，为促进经济发展、民族进步、社会和谐，建设幸福美好新甘肃汇聚强大的精神力量。"}
{"exh_id": 620110009, "exh_name": "\"中行杯\"第五届青少年优秀书画作品演展", "mus_id": 6201, "mus_name": "甘肃省博物馆", "exh_picture": "http://www.gansumuseum.com/upload/201812/03/201812031516333136.jpg", "exh_time": "临时展览", "exh_info": "1978年，开启了中国改革开放的新时期;2018年，改革开放的征途走过了40年。40年，承载着多少光荣与梦想;40年，流淌着多少青春与故事。40年，有你的奋斗有我的辛劳;40年，有你的故事有我的记忆。在这短短40年间，中国发生了翻天覆地的变化，改革成果惠及千家万户。40年，我们共同脉动，目睹并见证了人们在衣、食、住、行上有了根本的提高和改善;事业、家庭、生活得到了全面的提升和满足。每个家庭都付出了辛勤劳动，每个人都经历了精彩故事。当40年的历史画卷徐徐展开，改革开放的春风依然温暖如初，“春天的故事”依然记忆犹新。踏着时代的鼓点，和着人民的心声，中国正意气风发地走在康庄大路上，在天地间奏响着动人的旋律，谱写着壮丽的诗篇，涂鸦着美好的前景。40年后的今天，在习近平总书记的带领下，我们进入了中国特色社会主义新时代..........本次活动，我们通过绘画、书法的艺术形式，采用以小见大的表现方式，以小角度切入，从希望的田野、乡村蝶变、我的中考、我的高考、出行之便、乔迁之喜、丰衣足食、多彩生活、生活保障、我的创业、精彩人生等等方面，讲述普通家庭在这40年中发生的可喜变化，体现普通百姓越来越充盈的幸福感，反映改革开放40年取得的丰硕成果。"}
{"exh_id": 620110010, "exh_name": "中国妇女儿童博物馆藏南方少数民族织锦展 --- 指间经纬", "mus_id": 6201, "mus_name": "甘肃省博物馆", "exh_picture": "http://www.gansumuseum.com/upload/201812/03/201812031511297609.jpg", "exh_time": "临时展览", "exh_info": "织锦，是以彩色丝线用平纹、斜纹的多重、多层织成的提花丝织品。生产工艺要求高，织造难度大，历来被看作是最贵重的织物。中国的织锦技艺起源久远，周代的丝织物中已出现织锦。在中国的南方地区，世代生活着众多心灵手巧的少数民族，壮族、苗族、侗族、毛南族、布依族、土家族。由于各民族生活环境、风俗、习尚和传统不同，他们的织锦在织造方式、图案、配色等方面有着不同的风格。让我们沿着织锦的纹路，走进他们的经纬世界。 南方地区少数民族独特的织锦艺术，是各族劳动人民智慧的结晶，是我国优秀传统文化重要的组成部分。它承载着各族人民文化发展的历史以及世代相传的风俗习惯和价值观念。习近平总书记说：“文明因交流而多彩，文明因互鉴而丰富。”在历史的长河中，在这块土地上，各民族共融共生，用勤劳的双手织造出了灿烂似锦的文化。"}
{"exh_id": 620110011, "exh_name": "砚田文光 --- 天津博物馆藏文房用具展", "mus_id": 6201, "mus_name": "甘肃省博物馆", "exh_picture": "http://www.gansumuseum.com/upload/201812/03/201812031249419484.jpg", "exh_time": "临时展览", "exh_info": "中国传统文房用具产生于中华民族深厚的文化积淀，在传承文明的历程中发挥着举足轻重的作用。文房用具是历代艺术家进行书法、绘画创作的得力工具，在兼具实用的同时，其观赏性和艺术性巧妙融合，将能工巧匠的艺术灵感与精湛技艺表现得淋漓尽致，于精雕细琢之下充分抒发了文人雅士的情怀和意趣。文房用具也因而逐渐汇聚为文人书房中那道雅致清新的风景，成为陈设、收藏、赏玩之佳器。此次甘肃省博物馆引进的“砚田文光——天津博物馆藏文房用具展”，清新雅致，颇具特色。展览分为“四德春秋”“墨润飞香”“纸寿千年”“砚田雅趣”四个部分，分别展出了“文房四宝”——笔、墨、纸、砚以及常与它们配合使用的笔筒、笔架、水盂、水洗、墨床、镇纸、臂搁等文房清供，相得益彰。"}
{"exh_id": 620110012, "exh_name": "古生物化石展", "mus_id": 6201, "mus_name": "甘肃省博物馆", "exh_picture": "http://www.gansumuseum.com/upload/201812/03/201812031324465212.png", "exh_time": "临时展览", "exh_info": "该系列展览是以地球生命演化为主线，陈列展示出了大量甘肃境内发现的古生物化石标本"}
{"exh_id": 620110013, "exh_name": "\"古道·天马 --- 丝绸之路的交通与交流”展", "mus_id": 6201, "mus_name": "甘肃省博物馆", "exh_picture": "http://www.gansumuseum.com/upload/201812/03/201812031725369738.jpg", "exh_time": "临时展览", "exh_info": "第三届丝绸之路(敦煌)国际文化博览会于9月27日开幕。作为第三届敦煌文博会主场馆的主要展览，“古道·天马———丝绸之路的交通与交流”展共展出中国国家博物馆、河南博物院、陕西历史博物馆、新疆维吾尔自治区博物馆、内蒙古博物院、宁夏回族自治区博物馆、宁夏固原博物馆、青海省博物馆、洛阳博物馆、甘肃省博物馆、甘肃省考古文物研究所、甘肃省简牍博物馆及甘肃各地县博物馆等31家收藏单位的珍贵文物310件(套)。展览以丝绸之路上往来的交通工具——马、骆驼、车辆等为主线，以文物及相关图片资料，向观众讲述汉唐时期丝绸之路上的社会生活、商贸往来、城镇繁荣、文化交流，凸显了古丝绸之路在东西方交流史上的纽带和桥梁作用。"}
{"exh_id": 620110014, "exh_name": "两端——海上丝路的中国与英国", "mus_id": 6201, "mus_name": "甘肃省博物馆", "exh_picture": "http://www.gansumuseum.com/upload/201905/22/201905221023599050.jpg", "exh_time": "临时展览", "exh_info": "甘肃省博物馆引进“两端——海上丝路的中国与英国”文化交流展，即将于2019年5月18日在甘博一楼艺术品展厅开展。展览由英国伦敦大学学院应用考古学中心联合北京坤远文博展览有限公司共同策划推出。展览收录了104件套文物和数字展品，涵盖19世纪的中国外销文物、中英历史照片、版画以及欧洲贵族的“中国风”收藏。配合可读性极强的展览叙事语言，“两端”展将聚焦19世纪的中国和英国，把我们带回两百年以前的海上丝路，共同见证丝路两端的“双城”故事。展览通过“交通和城市”、“商业和市场”、“社交和娱乐”、“家庭和女性”四个方面，讲述中国晚清和英国维多利亚时期人们的生活故事，自下而上地展示19世纪海上丝绸之路上的中英两国人们生活的异同，从更为具象的社会发展观角度来展现海上丝绸之路曾经的辉煌，多维度展现两个国家历史中，人与城市、城市与国家、丝路与文明之间的紧密联系。 热闹繁忙的晚清中国，精致奢华的维多利亚，同样处于巨大社会变革中的海丝两端，即将在甘肃省博物馆拉开帷幕。此次展览为收费展，票价：20元/人次，购票方式：现场售票及大麦网。"}
{"exh_id": 620110015, "exh_name": "积微成著，任重道远——甘肃省博物馆建馆80周年征集文物展", "mus_id": 6201, "mus_name": "甘肃省博物馆", "exh_picture": "http://www.gansumuseum.com/upload/201908/29/201908291532353441.jpg", "exh_time": "临时展览", "exh_info": "文物是民族历史中不可替代的象征与见证，代表着一个国家悠久历史文化的“根”与“魂”；文物是不可再生的精神遗存，承载着珍贵的历史信息和民族的认同感和自豪感。保护和传承文物，就是守护民族和国家过去的辉煌、今天的资源、未来的希望，这是全社会共同的责任。值甘肃省博物馆建馆八十周年之际，我们本着敬仰历史、惠及群众的理念，拣选出历年征集文物中的精品，展示给大众，希望能增进全面文物保护的意识，让社会各界人士都参与到保护文物的实际行动中来，让文物时代传承、焕发新的光彩。"}
{"exh_id": 620110016, "exh_name": "同行--甘肃省博物馆的大师们", "mus_id": 6201, "mus_name": "甘肃省博物馆", "exh_picture": "http://www.gansumuseum.com/upload/201912/23/201912231024526767.png", "exh_time": "临时展览", "exh_info": "张邦彦先生以夙擅书艺、小学而声闻遐迩。曾师习于右任先生。其书迹早期清润雅丽，晚年奇拙老健，字如其人，超逸淳朴并重。先生以耆耄高龄参加居延汉简整理，却从不依攫以急功徼利。潜心攻研简牍，首倡汉简书法，自成一家，忠于书法艺术民族化。简介 张邦彦先生（1914-1988）字粲卿，一字石帆，甘肃天水市人，甘肃省政协委员、省博物馆副研究馆员。 先生少小受书香门风熏陶，初规《多宝塔》及“二王”等体，后追慕汉魏刻石。五十年代末，先生与众多学者一起攻研汉简，潜心简牍释文、整理、临写等工作。后又应邀，为中国历史博物馆（现国家博物馆）、上海历史博物馆、甘肃省图书馆各临摹一套《仪礼》、《王杖诏书》简。这些临本作为藏品留存，至今无人出其右。八十年代，先生以耆耄高龄参加中国历史科学“七五”规划的重点项目——“居延新简”的整理研究，担负简牍的文字校释和临摹工作。一九七八年，先生应邀为兰州火车站书写“兰州站”。后应甘肃省人民政府之邀为“腊子口红军长征纪念碑”书写碑文。一九八四年，应文化部和甘肃省人民政府之邀，为全国四大石窟之一的天水麦积山石窟书写了《麦积山石窟维修记》碑并篆碑额，此碑嵌于麦积山一号窟和东门之间石壁上。张邦彦先生 “兰州” 在博物馆任职期间，先生潜心简牍的整理、释文、临摹工作。在书法艺术方面，融碑帖与汉简于一炉，独辟蹊径，首开中国汉简书风。其学术成就亦斐然。先生先后参加了居延汉简、甘谷汉简、放马滩秦简和馆藏古文献的发掘整理和临摹研究工作，解决、破译了大量的学术疑难问题，为我国简牍、古文字研究之大家。图1 临齐简卷图2 张继枫桥夜泊篆书轴图3 一画开天 横幅图4 郑板桥诗轴图5 郑板桥词轴图6 行书五言联图7 钱起诗轴图8 贺知章诗轴图9 临魏石门铭四屏图10 行书七言联《张邦彦书法艺术作品展》展览现场"}
{"exh_id": 620110017, "exh_name": "黄河之滨也很美——兰州的前世今生", "mus_id": 6201, "mus_name": "甘肃省博物馆", "exh_picture": "http://www.gansumuseum.com/upload/202002/05/202002051534570819.jpg", "exh_time": "临时展览", "exh_info": "兰州市一座美丽而浪漫的城市，位于祖国大陆陆域版图的几何中心，有着中国黄河之都，山水名城的美誉。兰州是黄河穿城而过的城市。因为有了河便有了桥，百年中山桥飞越黄河，架通南北两岸;一座座“桥子桥孙”承载着文明、记录着发展。兰州是“丝绸之路”的必经要道，深厚的文化底蕴，使兰州成为黄河文化、丝路文化、中原文化与西域文化的重要交汇地。兰州是英雄的城市，承载着革命文化，传承着红色基因。兰州是西部交通的枢细，兰渝铁路打通了兰州南向通道、宝兰客专通车，为兰州市民提供了便利的交通方式;一条条道路通向幸福，全力构建四通八达的对外交流物流通道。兰州有着一张张享海内外的靓丽名片:中山铁桥、黄河水车、丝路花雨、大梦敦煌、《读者》、兰州牛肉面、兰州国际马拉松赛~~这就是我们共同的家！正如习近平总书记所说“黄河之滨也很美”！让我们共同努力，打造一个绿色低碳、美丽祥和的幸福家园，建成美丽新兰州。"}
{"exh_id": 620110018, "exh_name": "动“舞”陇原——甘肃省博物馆藏珍贵动物标本展", "mus_id": 6201, "mus_name": "甘肃省博物馆", "exh_picture": "http://www.gansumuseum.com/upload/202002/20/202002201105002740.jpg", "exh_time": "临时展览", "exh_info": "无"}
{"exh_id": 620110019, "exh_name": "牛转乾坤——辛丑新春生肖文物图片展", "mus_id": 6201, "mus_name": "甘肃省博物馆", "exh_picture": "http://www.gansumuseum.com/upload/202101/28/202101281002350115.jpg", "exh_time": "临时展览", "exh_info": "无"}
{"exh_id": 620110020, "exh_name": "甘肃省博物馆的大师们——王天一绘画艺术作品展", "mus_id": 6201, "mus_name": "甘肃省博物馆", "exh_picture": "http://www.gansumuseum.com/upload/201910/16/201910160945024532.jpg", "exh_time": "临时展览", "exh_info": "王天一先生擅花鸟，亦写人物、山水。画风率意、潇洒而严谨，在严谨中求自由，在规矩中求突破。先生曾就职于甘肃省博物馆，集敦煌艺术之灵秀，得甘陇文化之敦厚，师古人，但不为陈法所拘，师自然，应造化而生法。"}
{"exh_id": 620110021, "exh_name": "首届中国简帛书法高级研创班师生作品展1日起在我馆开展", "mus_id": 6201, "mus_name": "甘肃省博物馆", "exh_picture": "http://www.gansumuseum.com/upload/201911/05/201911051532553698.jpg", "exh_time": "临时展览", "exh_info": "无"}
{"exh_id": 620110022, "exh_name": "大路西行—中国油画作品展（2019）", "mus_id": 6201, "mus_name": "甘肃省博物馆", "exh_picture": "http://www.gansumuseum.com/upload/201912/04/201912040934199596.jpg", "exh_time": "临时展览", "exh_info": "由中国油画学会、甘肃省文化和旅游厅主办，甘肃三境文化传媒有限责任公司承办的“大路西行—中国油画作品展（2019）”11月12日上午在甘肃省博物馆开幕。本次展览共展出204幅来自全国各地油画家的入围油画作品，以及49幅油画名家作品。本次展览是中国油画界最新的学术IP，也是落户兰州的首个国家级油画大展。主张以现实主义精神和浪漫主义情怀观察人民大众的生活面貌，用艺术作品的形式集中展现家国情怀，抒写时代变迁。同时，也为全国优秀的油画家和艺术爱好者搭建一个自由对话、学术交流的平台。省文旅厅副厅长杨建仁在开幕式上表示：“本次展出作品的规格之高、数量之多都创造了我省油画展览的新纪录。展出作品既有国内油画大家的代表作品，也有青年才俊的上佳之作，可谓是名家云集，佳作荟萃。”"}
{"exh_id": 620110023, "exh_name": "光阴的故事——甘博职工摄影作品展", "mus_id": 6201, "mus_name": "甘肃省博物馆", "exh_picture": "http://www.gansumuseum.com/upload/201905/22/201905221031498547.jpg", "exh_time": "临时展览", "exh_info": "无"}
{"exh_id": 620110024, "exh_name": "同行——甘肃省博物馆的大师们系列展之一赵正书法艺术作品展", "mus_id": 6201, "mus_name": "甘肃省博物馆", "exh_picture": "http://www.gansumuseum.com/upload/201907/26/201907260944262537.jpg", "exh_time": "临时展览", "exh_info": "今年是甘肃省博物馆建馆80年，甘博计划举办一系列纪念活动。《同行—甘肃省博物馆的大师们》系列展览就是其中之一，系列展览计划陆续推出曾经在甘肃省博物馆工作过的书画艺术家张邦彦、王天一、赵正的书画艺术展。展览中部分展品来自甘博职工的收藏，用艺术作品诉说大师们与甘肃省博物馆共同的记忆。《赵正书画艺术展》已于2019年6月17日首先开幕。主办单位：甘肃省博物馆 天庆博物馆 前言 博物馆是连接过去、现在、未来的桥梁。 1939年——2019年，甘肃省博物馆与我们共同走过八十年。八十年间甘博人历经风雨、砥砺前行，不仅涌现出大批优秀的考古、文物、历史、自然、文物保护等专家学者，更成长出扎根传统文化艺术沃土上的艺术大师们。张邦彦、王天一、徐祖蕃、赵正……他们在平凡的工作中肩负起时代所赋予的己任，以笔墨个性对话历史与当代、传承与创造。 赵正先生是一位温柔敦厚、谦虚质朴的艺术家，数十年间始终未离西北之根土，凭借对汉简研究精深之造诣，潜心古文研习，埋首书法艺术实践，生发了独有价值的汉简书法艺术理论，开古简与现代书艺相融之先河。其书法创作源于历史的支撑、思想的支撑、审美的支撑、技巧的支撑。展览选取了赵正先生的精品书法艺术品数十副，字如其人，其人其艺，或可从中得以释然。图一 隶书中堂图二 隶书斗方图三 隶书条幅图四 隶书条幅图五 隶书条幅图六 隶书条幅图七 隶书条幅图八 隶书千字文图九 隶书扇面图十 行书条幅图十一 行书七言联图十二 楷书条幅赵正先生印章《赵正书法艺术作品展》展览现场结语 书随心境，于意于神，可品可鉴； 画抒心迹，于情于景，可观可赏。 甘肃省博物馆是宣传甘肃历史文化的重要窗口，承担着文物保护、历史研究、社会宣教的重要职能。在甘肃省博物馆建馆80周年之际，将这些与我们同行的老一辈艺术家们的优秀作品呈现出来，体味他们的学术品质、艺术素养，创作精神，在缅怀和追思的同时，也希望通过大师们寓于平凡笔墨之中的光辉片段，激励后辈对艺术追求的执着与热情。陈列展览部：何程程"}
{"exh_id": 620110025, "exh_name": "印记——甘肃省博物馆建馆80周年纪念展", "mus_id": 6201, "mus_name": "甘肃省博物馆", "exh_picture": "http://www.gansumuseum.com/upload/201908/29/201908291525193466.jpg", "exh_time": "临时展览", "exh_info": "无"}
{"exh_id": 620110026, "exh_name": "山水因缘 --- 范振绪书画艺术展", "mus_id": 6201, "mus_name": "甘肃省博物馆", "exh_picture": "http://www.gansumuseum.com/upload/201812/03/201812031238437495.jpg", "exh_time": "临时展览", "exh_info": "为贯彻落实习近平总书记“让文物活起来”重要指示精神，加强博物馆馆藏文物展示与交流，由甘肃省博物馆、兰州市博物馆、白银市博物馆、靖远县博物馆、会宁县博物馆五馆联合主办的《山水因缘——范振绪书画艺术展》于11月30日在甘肃省博物馆开展。展览共展出范振绪先生作品50余幅，包括写意山水、花鸟、各体书法等众多品类，集中呈现了这位甘肃民国文豪在书画领域的造诣和格调。展览日期为2018年11月30日至2019年1月26日结束，为期58天。"}
{"exh_id": 620110027, "exh_name": "人生画卷——陈伯希作品回顾展", "mus_id": 6201, "mus_name": "甘肃省博物馆", "exh_picture": "http://www.gansumuseum.com/upload/201812/04/201812041059350793.jpg", "exh_time": "临时展览", "exh_info": "陈伯希(1922—2016)同志是山东潍坊市人，1936年参加革命，1942年毕业于延安鲁迅艺术学院美术系，1945年加入中国共产党，国家一级美术师，享受国务院特殊贡献津贴。历任兰州军区《战士文化读物》社总编辑,《甘肃画报》社总编辑，西北美术家协会书记处书记，中国美术家协会第三、四届理事，政协甘肃省委员会委员，甘肃省美术工作室主任，甘肃省文联副主席、顾问，甘肃省美协主席、名誉主席，甘肃画院顾问，甘肃省书画研究院院长、《画苑英萃》画刊编委会主任等职。获得甘肃省委、省政府授予的“甘肃省文艺终身成就奖”。2005年、2015年中共中央、国务院、中央军委均为其颁发了“中国人民抗日战争胜利60周年、70周年”纪念章，中共中央、中央军委颁发的中国工农红军长征胜利80周年纪念章。  陈伯希同志把一生奉献给社会主义文艺事业，他是甘肃美术人才队伍建设的重要领导者和推动者，更是甘肃美术界的一面旗帜。他的艺术生涯发端于革命战争年代，植根于西部沃土，南征北战，亲历烽烟战火，在八路军、中国人民解放军第一野战军所属部队，用手中的画笔再现战斗生涯，迎接全国解放，建国后他先后在兰州军区和甘肃省所属单位从事美术创作、美术编辑、美术教育、群众美术方面的工作。在取得了丰硕创作成果的同时，也培养了一大批甘肃美术人才，组织了一系列有影响有规模的美术活动。作为一名起步于延安窑洞、成长于革命熔炉的老艺术家，陈伯希先生是甘肃当代美术事业的奠基者和开拓者之一。 此次展览，由中共美术家协会、中共甘肃省委宣传部、甘肃省文化厅、甘肃省文联主办，甘肃省博物馆、甘肃省美术家协会承办，甘肃画院、甘肃省工艺美术协会协办。是为了将陈伯希先生的艺术造诣、品德懿范，光照后人。"}
{"exh_id": 620110028, "exh_name": "花开敦煌——常书鸿、常沙娜父女美术作品展", "mus_id": 6201, "mus_name": "甘肃省博物馆", "exh_picture": "http://www.gansumuseum.com/upload/201905/22/201905220956451903.jpg", "exh_time": "临时展览", "exh_info": "常书鸿是幸运的！初赴里昂，即获得古典主义大师窦古特教授指导古典油画技巧，很快就被常书鸿抓住其精髓。而后进入巴黎，师从著名的艺术大师劳伦斯，他以启发式的言论，给予常书鸿无限的自我探索，他说：“艺术是相对的形而上的民族时代的精神表征”。这句话给了常书鸿莫大的启发。常书鸿在他与劳伦斯对话纪录中、自传中都不断提到，以自己在巴黎生活的心情叙述：“那世界的东方，可怜我的祖国正在危亡旦夕......中国艺术，中华民族，那黄昏一般的前景，正在期待着我们共同奋斗！”从这段纪录中可以了解，常书鸿为何坚持回国并时刻找机会落脚敦煌。这选择，是一位艺术家血液中的艺术因子在脉络中奔窜，狂乱且欣喜，遮掩不住内心对祖国文化艺术钟爱之情。 法国留学时期的常书鸿意气风发，他将老师提倡的“新古典主义”运用到实际创作。1932年创作《Ｇ夫人像》获得里昂美术专科学校全校毕业作品第一名，《怀乡曲》参加里昂春季沙龙获荣誉奖，分别获1934、1935年巴黎春季沙龙和秋季沙龙等奖，作品获当时法国国家博物馆、庞毕度文化中心、国立里昂美术馆等收藏。这在当时留法艺术家中，堪称前景光明的一位模范生。但是与一本《敦煌石窟图录》在塞纳河畔的相遇，彻底改变了他与夫人陈芝秀后半生命运，影响了女儿常沙娜一生事业的抉择。 他们快乐过、幸福过、天崩地裂锥心刺骨的生活过。但常书鸿因为对艺术的喜爱，在困难环境中仍有强烈的生活信念。敦煌对他来说，就是一座神圣的艺术殿堂，是中国传统文化的源流，不以外貌来论断，而以心灵崇尚之。当他看到一天天凋零的莫高窟，恐慌这个他尚未居住的殿堂顷刻瓦解，所以他抱持着维系艺术殿堂的一切而寄身沙漠中。或许敦煌艺术就是有这种魅力，只要你真的走进来，不自觉中会产生莫名的民族情怀，会有想要再认识它多一点的执念！ 敦煌莫高窟的今日，彷若一将功成万骨枯！是一代代人坚守才有今天的璀璨再现！ 2017 年10月法国富维埃尔山顶的古罗马大剧院，夕阳西下，落日的余晖射向那片山头，叶片翠绿闪闪发光，整个天空霎时明亮了起来，让人心旷神怡。露天剧院斑驳的石柱，随着光影忽近忽远，这一抹夕阳的点墨，有种时光错落之感，阳光洒落在老人脸上，顷刻间吸了一口气，常沙娜笑说：没想到再回来，头发都白了！我从小跟随父母回国，一句中国话都不会说，听不懂，如果不是我父亲坚持要到敦煌，我或许不会离开这里…….。越是老来，觉得我父亲工作、生活的不容易！母亲走后，我们相依为命，我对父亲的话，唯命是从。我受父亲影响，敦煌的一切，竟也在不知不觉中，刻到我的骨子里了。越理解我父亲所做的一切，越是发自内心的敬重他！ 常沙娜出生在法国里昂，最后却在中国长成。2018年她趁著參加里昂第二届“中法文化论坛”机会，走访曾经的故乡。她说：“太多的记忆了，小时候这里的点点滴滴一直涌上来，我觉得我的妈妈特别可怜，但是历史已经决定了，再也没法改变。”在宽阔广场散落的石上小憩；古老与现代仅是咫尺之遥，却让人仿若真的穿越时空。面对她娓娓诉说的一切，我感到一股难以解释的情绪油然而生，举办父女展是让父女重逢的最好方法吧！这也是让更多年轻人明白中国有许多这样的前辈们，他们对自己轻，却对国家十分看重！ 她说：“我十分清楚自己名字的来历，竟然也时常感觉‘沙娜’二字隐喻着某种缘分，正是这缘分，促使我跟随爸爸走进了茫茫沙漠，走进了神奇的敦煌石窟……”。坐在里昂这座古罗马文明的遗址看夕阳听风，听她说起遥远中国西北方敦煌石窟里的人、事、物；似乎不管是哪里的遗址，都住着許多老灵魂，他们透过风吹的树叶，抖擞的述说着过去的辉煌，这思绪显得特别奇妙！这十多年来中国当代文化艺术奔腾发展，似乎不说说“当代”一词就是落伍，但这究竟是谁的当代？21世纪是个世界化、全球化的社会，国家提出要复兴中国文化，但不安的世代，中国文化如何复兴？中国传统文化如何延续和继续发展，中国传统文化在当下如何表达？ 两位常先生亲身经历的故事给出许多启发！因为先生，展览慢慢影响更多年轻人加入团队跟着先生一起推广敦煌文化艺术。因为年轻，这也将是我们要书写创造的世代，我因而更加关注中国传统文化在当下的深度价值与转型方式，每次策展都希望有所增长。我认为，艺术，应该立足当下，介入历史。 古代画师以想象的翅膀，把我们引入佛国世界，也是众生世界。这些画师没留下任何姓名，但播下想象的种子后，意念成为枝繁叶茂的植被。莫高窟艺术受后世各国追寻、探索跟喜爱，文人墨客在此脉络下汲取灵感，莫高窟的神话故事拥有的乌托邦式色彩、超现实主义的面貌，是代代艺术家们追寻的目标。常沙娜先生追随父亲常书鸿在莫高窟度过的青葱岁月，为她一生的事业打下无以撼动的基础。 在识字率不高的古代，人们离不开图像的说明。常沙娜是敦煌图案研究专家与教育家，对洞窟艺术的解析，让世人从图案艺术的角度重新认识敦煌石窟。若说常书鸿通过艺术家的视角打开世人对敦煌艺术的敬崇，那么常沙娜则通过对图案装饰元素的解析，让人能更简单地认识敦煌石窟蕴含的智慧，每一个局部都令人惊艳。而她更大的成就，应是作为中国美术史上不可被轻易忘记的一位“历史的传述者”。她见证了父辈那一代人，以自己的所学奉献国家，对国家民族充满热情，她不仅传承这份热情，更希望继续传递给新一代年轻人。 1946年春天，为了宣传敦煌与筹措经费，常书鸿在兰州举办了“常书鸿父女画展”，常沙娜当时年仅15岁。如今父女作品时隔七十余年再次聚现，這一個多甲子沧桑砥砺，有太多内在深沉的意义！对常沙娜来说，这个展览是她对父亲的纪念，是对父亲诉说自己坚守敦煌的一种承诺，是希望唤醒更多人认识敦煌的一种方式。这个展览有艺术家对艺术坚持的梦想，有女儿对父亲的敬重与骄傲！ 面对敦煌艺术的推广工作，常沙娜说自己的态度是：“老牛自知夕阳晚，不须扬鞭自奋蹄！” 人生诘问，她予以简单的答案，督促自己，面对大众推广敦煌，比谁都勤奋！这也是回馈老父亲对她的培育之情！"}
{"exh_id": 620110029, "exh_name": "甘肃佛教艺术展", "mus_id": 6201, "mus_name": "甘肃省博物馆", "exh_picture": "http://www.gansumuseum.com/upload/201903/26/201903260944110060.jpg", "exh_time": "临时展览", "exh_info": "无"}
{"exh_id": 620110030, "exh_name": "金玉满堂 --- 南京市江宁区博物馆藏古代金、银、玉器巡展", "mus_id": 6201, "mus_name": "甘肃省博物馆", "exh_picture": "http://www.gansumuseum.com/upload/201812/03/201812031243174253.png", "exh_time": "临时展览", "exh_info": "金和银是自然界中较为古老的金属元素，它们都属稀有的贵重金属，有着美丽的颜色和夺目的光泽，很早就被赋予了货币的功能。我国在遗址中就已发现金银器，历朝历代不断丰富和发展，显示出不同的风格。金银器可从其用途、花纹装饰、制作工艺三方面来欣赏它那引人入胜、令人陶醉的奥秘，其使用者一般都是皇帝、王侯、贵族等上流阶层的成员，因此金银器成为身份、等级、权力和财富的象征，同时也体现了能工巧匠丰富的创造力。早在6000多年前，南京地区的先民已经发现了“玉”的美丽与坚致，由于玉石具有细腻、润泽、光亮、洁白、剔透美丽的特点，所以古人还赋予玉石仁、义、礼、智、信这五种品德。玉在中国传统文化中，一直是洁白、美好、善良、高雅、华贵的象征。玉文化千百年来对中华民族的精神、意志、道德产生着巨大的影响。为了响应总书记让文物“活”起来的指示精神，使博物馆更加贴近实际、贴近生活、贴近群众的原则，我馆利用文物资源传播知识、传承文明。《金玉满堂》展览共计85件(套)，造型别致，纹饰精美，均为我馆最具代表性的馆藏精品。本展览以金、银、玉器为载体，向观众展示南京市江宁区出土的文物魅力，为广大市民提供鉴赏中国古代金银玉器艺术的宝贵机会。现将部分展览呈上，请您欣赏！"}
{"exh_id": 620110031, "exh_name": "甘肃省博物馆志愿者团队十周年回顾", "mus_id": 6201, "mus_name": "甘肃省博物馆", "exh_picture": "http://www.gansumuseum.com/upload/201812/04/201812041015556095.jpg", "exh_time": "临时展览", "exh_info": "人民有信仰，国家有力量，民族有希望。 习近平总书记在党的十九大报告中指出：文化是一个国家、一个民族的灵魂。文化兴国运兴，文化强民族强。没有高度的文化自信，没有文化的繁荣兴盛，就没有中华民族的伟大复兴。广泛开展理想信念教育，深化中国特色社会主义和中国梦宣传教育，弘扬民族精神和时代精神，加强爱国主义、集体主义、社会主义教育，引导人们树立正确的历史观、民族观、国家观、文化观。推进诚信建设和志愿服务制度化，强化社会责任意识、规则意识、奉献意识。十年间，在各级领导和社会各界的支持下，甘肃省博物馆志愿者队伍得到了迅速的发展和壮大。团队由当初的60人发展到现在已登记注册的876人;从单一的讲解服务，延伸到博物馆社会教育职能的发挥;从简单的个体服务，发展成为具有健全的组织机构、制度完善、科学管理的优秀团队。 在2018年“5·18”国际博物馆日来临之际，甘肃省博物馆特举办“一带一路上的精神灯塔一一甘肃省博物馆志愿者服务团队十周年回顾展”。展览精选了十年来志愿者在服务中的精彩照片、珍贵实物和活动成果。通过回首与分享，进一步宣传和弘扬志愿服务精神，体现全社会对博物馆的认知和重视，反映改革开放四十年国家的发展、社会的进步、人民素质的提高、公众志愿服务意识的增强，让更多的人懂得如何去发挥和弘扬“奉献、友爱、互助、进步”的志愿精神。 不忘初心，给志愿者以信心;牢记使命，给志愿者以力量。"}
{"exh_id": 620110032, "exh_name": "甘肃省高校\"中国非物质文化遗产传承人群研培计划\"培训成果展", "mus_id": 6201, "mus_name": "甘肃省博物馆", "exh_picture": "http://www.gansumuseum.com/upload/201812/03/201812031435385844.jpg", "exh_time": "临时展览", "exh_info": "非物质文化遗产既是世代相传、承载了丰富历史记忆的文化遗产，也是活态的、具有重要经济价值的文化资源，更是一个国家和民族优秀文化传统的重要载体。在我国，每年六月的第二个星期六，被法定为“文化遗产日”，对于增强全民的文化遗产保护和传承意识起到了十分积极的推动作用。 “研培计划”全称“中国非物质文化遗产传承人群研修研习培训计划”，是由文化部于2015年倡导并实施的一项国家级重大文化工程，旨在依托高等院校的优势教学资源和硬件条件，全面提升我国非物质文化遗产传承人的文化传承能力和创新创意能力，此项活动意义重大，影响深远，实施以来已经取得了显著的社会效益。西北民族大学是2015年全国首批18所参与研培计划的高校之一，迄今已成功完成三届，共10期培训工作。参加培训的学员来源广泛，基本覆盖甘肃省所有地区。既有木雕、唐卡、砖雕、刺绣、剪纸、洮砚等国家级非物质文化遗产项目的传承人，也包括泥塑、陶艺、掐丝工艺、景泰蓝、水陆画等其他非遗项目的传承人及从业人员。截至2018年，甘肃省已有西北民族大学、兰州交通大学、兰州文理学院三所高校承担“中国非物质文化遗产传承人群”培训任务，并计划在每年培训结束后共同举办成果汇报展，面向全社会观众开放。  \r在今年“国文化遗产日”来临之际，甘肃省文化厅定于2018年6月7日在甘肃省博物馆举办甘肃省高校“中国非物质文化遗产传承人群研培计划”培训成果展。旨在以此为契机提高全社会对我省非物质文化遗产传承与保护工作的认识和关注，营造全民关注和参与非遗工作的社会氛围，在领略非物质文化遗产魅力的同时，感受劳动者的光荣与自豪。"}
{"exh_id": 620110033, "exh_name": "\"一带一路上的精神灯塔 --- 甘肃省博物馆志愿者服务团队十周年回顾展\"", "mus_id": 6201, "mus_name": "甘肃省博物馆", "exh_picture": "http://www.gansumuseum.com/upload/201812/03/201812031440456251.jpg", "exh_time": "临时展览", "exh_info": "人民有信仰，国家有力量，民族有希望。 习近平总书记在党的十九大报告中指出：文化是一个国家、一个民族的灵魂。文化兴国运兴，文化强民族强。没有高度的文化自信，没有文化的繁荣兴盛，就没有中华民族的伟大复兴。广泛开展理想信念教育，深化中国特色社会主义和中国梦宣传教育，弘扬民族精神和时代精神，加强爱国主义、集体主义、社会主义教育，引导人们树立正确的历史观、民族观、国家观、文化观。推进诚信建设和志愿服务制度化，强化社会责任意识、规则意识、奉献意识。十年间，在各级领导和社会各界的支持下，甘肃省博物馆志愿者队伍得到了迅速的发展和壮大。团队由当初的60人发展到现在已登记注册的876人;从单一的讲解服务，延伸到博物馆社会教育职能的发挥;从简单的个体服务，发展成为具有健全的组织机构、制度完善、科学管理的优秀团队。 在2018年“5·18”国际博物馆日来临之际，甘肃省博物馆特举办“一带一路上的精神灯塔一一甘肃省博物馆志愿者服务团队十周年回顾展”。展览精选了十年来志愿者在服务中的精彩照片、珍贵实物和活动成果。通过回首与分享，进一步宣传和弘扬志愿服务精神，体现全社会对博物馆的认知和重视，反映改革开放四十年国家的发展、社会的进步、人民素质的提高、公众志愿服务意识的增强，让更多的人懂得如何去发挥和弘扬“奉献、友爱、互助、进步”的志愿精神。 不忘初心，给志愿者以信心;牢记使命，给志愿者以力量。"}
{"exh_id": 620110034, "exh_name": "国庆节红色专题特别展览", "mus_id": 6201, "mus_name": "甘肃省博物馆", "exh_picture": "http://www.gansumuseum.com/upload/201812/01/201812011021428301.png", "exh_time": "临时展览", "exh_info": "一九三六年十月，中国工农红军一、二、四方面军在甘肃会宁大会师，长征取得决定性胜利"}
{"exh_id": 620110035, "exh_name": "天才狂想曲 --- 毕加索与达利的版画艺术视界", "mus_id": 6201, "mus_name": "甘肃省博物馆", "exh_picture": "http://www.gansumuseum.com/upload/201812/03/201812031424234606.jpg", "exh_time": "临时展览", "exh_info": "2018年8月4日—10月7日，“天才狂想曲——毕加索与达利的版画艺术视界”展在甘肃省博物馆展出，展览囊括毕加索在各个时期创作的109幅版画作品，以及达利超现实主义的17幅版画作品及15件雕塑和瓷盘画，共124件艺术珍品。甘肃省博物馆谨以此展览纪念毕加索(1881 \r年10月25日-1973年4月8日)去世45周年。"}
{"exh_id": 620110036, "exh_name": "从远古走来的渔猎文明 --- 黑龙江鱼皮、兽皮、桦树皮历史文化特展", "mus_id": 6201, "mus_name": "甘肃省博物馆", "exh_picture": "http://www.gansumuseum.com/upload/201812/04/201812041118351250.jpg", "exh_time": "临时展览", "exh_info": "茫茫无垠的北国边疆，生生不息的黑土文明，自强拼搏的民族精神，独具特色的地域文化，融汇成黑龙江地域粗狂质朴的艺术文明，而北方渔猎民族所创造出来的具有浓郁地域色彩和北国风情的“鱼皮文化”、“兽皮文化”及“桦树皮文化”是其艺术形式的典型代表。它们多元融合、炫彩多姿，是北国浩瀚宇际中耀眼的繁星。悠悠渔猎情，习习白桦风，谱写出一篇又一篇雄壮恢弘的文艺华章。亭亭玉立、婀娜多姿的白桦树是黑龙江流域极富代表性的树种。白桦与黑龙江流域世居民族的生活有着千丝万缕的联系，不仅形成了色彩鲜明的地域文化，同时也形成了北半球高纬度白桦生长带中众多少数民族共有的文化——桦树皮文化。如今，生活在我国东北北部地区的鄂伦春、鄂温克、赫哲、达斡尔等民族，仍保留着这种色彩鲜明的文化。由黑龙江省博物馆，甘肃省博物馆联合主办的“从远古走来的渔猎文明——黑龙江鱼皮、兽皮、桦树皮历史文化特展”近日在甘肃省博物馆开展，欢迎广大观众前来参观。"}
{"exh_id": 620110037, "exh_name": "古生物化石展", "mus_id": 6201, "mus_name": "甘肃省博物馆", "exh_picture": "http://www.gansumuseum.com/upload/201812/01/201812011020087989.png", "exh_time": "临时展览", "exh_info": "该系列展览是以地球生命演化为主线，陈列展示出了大量甘肃境内发现的古生物化石标本"}
{"exh_id": 620110038, "exh_name": "甘肃古生物化石展", "mus_id": 6201, "mus_name": "甘肃省博物馆", "exh_picture": "http://www.gansumuseum.com/upload/201903/26/201903260945408897.jpg", "exh_time": "临时展览", "exh_info": "无"}
{"exh_id": 620110039, "exh_name": "甘肃彩陶展", "mus_id": 6201, "mus_name": "甘肃省博物馆", "exh_picture": "http://www.gansumuseum.com/upload/201903/26/201903260947181975.jpg", "exh_time": "临时展览", "exh_info": "无"}
{"exh_id": 620110040, "exh_name": "甘肃丝绸之路文明展", "mus_id": 6201, "mus_name": "甘肃省博物馆", "exh_picture": "http://www.gansumuseum.com/upload/201903/26/201903260948028986.jpg", "exh_time": "临时展览", "exh_info": "无"}
