{"exh_id": 440810001, "exh_name": "巧拙相生——广州艺术博物院藏杨善深花鸟画展", "mus_id": 4408, "mus_name": "广州艺术博物院", "exh_picture": "https://www.gzam.com.cn/uploadfiles/2020/12/202012111642274227.png", "exh_time": "常设展览", "exh_info": "杨善深（1913—2004），广东台山人，旅居香港及加拿大。我国当代杰出的国画家，岭南画派卓有成就的代表人物之一，与关山月、黎雄才、赵少昂合称“当代岭南画派四大家”或“岭南四家”。1933年他进入鲍少游主持的香港“丽精美术学校”学习绘画，并结识岭南画派创始人高剑父。1935年进入日本京都堂本美术学校，师从日本画家堂本印象，接受正规的绘画训练。1938年学成回到香港，从事中国画的创作与教学。1970年在香港创立“春风画会”，传授画艺。多年来他与高剑父一直保持着亦师亦友的关系，在艺术思想和实践上也深受高剑父影响。作为岭南画派的传承人，杨善深在继承的基础上又有新的突破。他从古今中外绘画中吸取精华，融会贯通，独辟蹊径。其绘画题材广泛，走兽家畜、花鸟翎毛、山水人物等均有极高造诣。尤其是他的花鸟画，更是独具一格。他善于运用兼工带写的画法，笔法细腻而略带朴拙，造型写实生动，并以其丰富的笔墨技巧，发展出独有的气格萧散而又风致秀雅的画风，把岭南画派艺术推到一个崭新的境界，为岭南画派的发展开辟了更广阔的道路。在艺术上，杨善深是岭南画派中注重拙巧相生的画家之一。特别是他的花鸟画，笔拙而意巧，运笔沉着涩重，用墨层次丰富，追求笔枯墨润。其作品“巧”处清新灵动，闲适怡情，“拙”处则沉郁厚朴，苍劲高古。“巧”与“拙”在他的画面中既冲突碰撞，又和谐共舞。巧拙相生，是杨善深不断追寻的至高境界。为进一步推动岭南画派艺术的传播和研究，让观众更深入全面地了解杨善深的花鸟画艺术，我们举办了本次展览，着重探讨杨善深绘画中“拙”与“巧”的问题，力求从不同的角度解读其绘画风格，希望为观众带来不一样的视觉体验。广州艺术博物院2020年10月"}
{"exh_id": 440810002, "exh_name": "万千世界：黄般若艺术回顾展", "mus_id": 4408, "mus_name": "广州艺术博物院", "exh_picture": "https://www.gzam.com.cn/uploadfiles/2021/04/202104211434443444.jpg", "exh_time": "常设展览", "exh_info": "探索改良、革新与发展中国画，是20世纪中国美术的重要思潮。20世纪的广州，以高剑父、高奇峰等为首的岭南画派画家高举“折衷中西”的旗帜，通过借鉴日本画以谋求中国画的革新之途；而广东国画研究会画家则坚守传统，通过“师古”“化古”“师造化”的方式以汲古为新，探索从传统内部去寻求中国画的创新之途。黄般若就是广东国画研究会中一位有重要贡献的画家。黄般若（1901—1968），名鉴波，字般若，号万千，别署波若，广东东莞人。少年时代受潘达微、黄少梅等前辈影响开始习画，以花鸟、人物最为擅长。1923年，与潘致中等组织“癸亥合作画社”。1925年，该社扩充为“国画研究会”，他为该会骨干成员。1927年，以一支健笔与岭南画派画家方人定等展开论争，时称“方黄之争”，对现代广东美术影响深远。1949年，迁居香港，以香江山水入画，一改早年“师古”、“化古”的方式，以雄浑灵动的笔墨全新阐释文人写意山水画，达到其艺术的顶峰。除精于绘画外，黄般若还善鉴别，多著述，爱收藏，且生平交游广泛，曾参与组织、举办省港两地多个与古代文物、广东文物相关的展览，对广东文物的整理、收藏与研究有重要的贡献。今年适逢黄般若诞辰120周年。我院以黄般若家属捐赠为契机，在广东省博物馆、广东美术馆、东莞莞城图书馆、香港艺术馆、香港中文大学文物馆等友馆的大力支持下，精选各馆收藏的黄般若绘画及其旧藏之名家作品等举办是次展览。我们希望借此与观众一起缅怀这位20世纪广东绘画大家，重温20世纪广东美术的探索与发展历程。此次展览展品共计126件，展陈设计分黄般若的花鸟画、黄般若的人物画、黄般若的山水画、黄般若友朋书画、黄般若的鉴藏书画五大部分进行展示，立体呈现黄般若的艺术生平、师友交往和艺术成就。"}
{"exh_id": 440810003, "exh_name": "图画江山·广州艺术博物院藏关山月作品展", "mus_id": 4408, "mus_name": "广州艺术博物院", "exh_picture": "https://www.gzam.com.cn/uploadfiles/2021/04/202104281133533353.jpg", "exh_time": "常设展览", "exh_info": "前言   关山月是我国当代杰出的国画家，岭南画派卓有成就的主要代表人物。  关山月（1912—2000）出生于广东阳江。1935年进入春睡画院跟随岭南画派主要创始人高剑父学画，在艺术思想及实践上深受高氏影响。1958年起长期在广州美术学院从事教育工作。他始终致力于中国画的继承与创新，通过半个多世纪孜孜不倦的探索，创造出了独特的艺术风格。  关山月秉承岭南画派“折衷中西、融汇古今”的艺术宗旨和写实主义的创作原则，将中国画的传统笔墨与西洋画的空间概念及造型体系融为一体。他提倡艺术大众化，强调艺术为大众服务。他注重写生，足迹遍及大江南北，以丰厚的写生作为创作的根基。他关注时代，通过不同的角度和方式对中国社会的变革进行诠释，成为艺术介入社会的典型范例。他主张“笔墨当随时代”，创作出一系列反映现实生活的作品，堪称中国画领域中“新正统主义”的重要代表。  值此春回大地、万物复苏之际，我们精选院藏关山月历年写生和创作的作品举办是次展览。通过这批作品，观众可以直观地了解关山月如何撷山川壮美，融自我激情，通过雄健恣肆的笔墨和酣畅淋漓的色彩描绘祖国的美好河山，从中感受昂扬向上的时代精神。我们希望借关山月画中盛放的木棉花，开启这充满希望的新的一年。"}
