{"exh_id": 210510001, "exh_name": "院藏近现代名家书画作品展", "mus_id": 2105, "mus_name": "沈阳故宫博物院", "exh_picture": "http://www.sypm.org.cn/imageRepository/e861c167-0c22-4ffe-bd6e-55bd71c6ec9d.jpg", "exh_time": "临时展览", "exh_info": "[展出时间：2011年1月28日——2月21日,展出地点：师善斋近代以来，随着中国南方沿海城市的开放和市民阶层的兴起，人们在价值取向和审美角度上发生了深刻的变化。中国的画坛一反过去淡泊和含蓄的画风，开始关注现实生活。当时著名的有上海地区的“海上画派”和广东地区的“岭南派”。“海上画派”的代表画家有赵之谦、任颐、吴昌硕等人。广东的岭南画派画家以晚清居巢、居廉兄弟，民国初年的高剑父、高奇峰、陈树等为代表。他们或水墨写意、酣畅淋漓，或注重写生、取法自然，给近代画坛带来了蓬勃生机和清新活泼的风气。,20世纪前后，人们又把眼光转向西方，许多青年出国学习西画，希望以西方绘画的写实技巧提高中国画直接反映现实的能力，此时的中国绘画呈现出中西交汇、传统与现代融合的风貌。徐悲鸿、张大千、傅抱石即是其中的杰出代表。,近现代中国书画出现了极为繁荣的局面，书画界人才辈出，佳作连连。近年来，随着中国书画艺术品市场的繁荣，中国书画已经成为既“高雅”又“高价”的艺术品了，寻常百姓很难一见这些名家的作品。值此新春之际，我们精选出了院藏书画作品中的近现代大家的作品28幅，以飨观众。]"}
{"exh_id": 210510002, "exh_name": "清代宫廷玻璃器展", "mus_id": 2105, "mus_name": "沈阳故宫博物院", "exh_picture": "http://www.sypm.org.cn/imageRepository/90132659-2b7d-4c8e-a3c2-06ca38862726.jpg", "exh_time": "临时展览", "exh_info": "[2011年4月30日——5月23日在翔凤阁举办中国古代玻璃制造工艺始于西周时期，至清代发展到顶峰。,代表清代玻璃制作工艺水平的是宫廷造玻璃，有清一代从康熙帝到末代皇帝溥仪，内务府官办作坊—造办处玻璃厂从未停止玻璃的制造与生产。,造办处玻璃厂是康熙三十五年（1696年）建立的。康熙时期玻璃制品的生产是在外国传教士的指导下进行生产的。从世界范围来看，16世纪意大利威尼斯的玻璃器生产最为发达。可以说，外国玻璃器制作工艺传入中国，结合了皇家的喜好，发展成为具有中国文化特色的清代玻璃器。,据记载，康熙朝已有单色玻璃、画珐琅玻璃、套玻璃、刻花玻璃和洒金玻璃等品种，雍正朝在此基础上又增加了描金玻璃。乾隆元年（1736年）到三十年（1765年）是清代玻璃制作的高峰期。品种丰富、数量庞大，用途广泛，包括生活用品、陈设品、佛堂用品、文房用品、装饰品等。嘉庆以后，清宫玻璃渐趋衰落。,清宫玻璃器具有独特的中国风格，工艺精美，深受喜爱。欧洲和北美的一些大博物馆都收藏有中国清代宫廷玻璃器。,清代宫廷对玻璃器的偏爱，也促进了西方玻璃器的进口。清宫玻璃器中也有一部分是来自于意大利、比利时、捷克等国的舶来品。这里展出的是从沈阳故宫博物院所藏百余件清宫玻璃器中挑选出的30余件精品。,]"}
{"exh_id": 210510003, "exh_name": "清代宫廷挂屏展", "mus_id": 2105, "mus_name": "沈阳故宫博物院", "exh_picture": "http://www.sypm.org.cn/imageRepository/d23df2c8-900a-4553-b34a-409a8f0fd9a6.jpg", "exh_time": "临时展览", "exh_info": "[2011年4月30日——5月30日在飞龙阁举办屏风的制作早在汉代就已很普遍,多用来作临时隔断，或作遮蔽之用。到了明清时期，屏风不仅是实用家具，更是室内必不可少的装饰品了。屏风的制作在清代达到鼎盛。屏风有很多样式，可分为挂屏、台屏、插屏、围屏、座屏这几类。挂屏出现在清初,挂于墙上，大多为成对、成组的条幅式，也有扇形、桃形、梅花形的，还有中堂两侧配一副对联的，也有单幅的。明代之前的屏风以实用为主，而清代的挂屏已成为纯粹的装饰品，代替画轴挂在墙上。挂屏已经脱离了家具的范畴，成为装饰品与陈设品。清代挂屏边框用料多为紫檀木红木等名贵材料，挂钩为铜镀金，框心用料丰富，包括象牙丝、玉石、珍珠、缂丝、织绣、雕漆、玻璃彩画、竹等。其纹饰题材广泛，多为历史典故、文学名著、宗教神话、民间传说、山水人物、龙凤花鸟、名人字画、民俗民风等，大多有繁荣昌盛、前程似锦、福禄寿喜、吉祥如意的寓意，或具有教化意义。其构图讲究，人物生动，仪态万千；山水楼台，情景交融；花鸟鱼虫、生机盎然，给人以赏心悦目，心旷神怡的艺术享受。,这里展出的20余件清代宫廷挂屏精品，体现了清代宫廷生活的一个侧面。,]"}
{"exh_id": 210510004, "exh_name": "院藏清宫珐琅器展", "mus_id": 2105, "mus_name": "沈阳故宫博物院", "exh_picture": "http://www.sypm.org.cn/imageRepository/e16b2624-bddc-4838-ac70-d2e38148e845.jpg", "exh_time": "临时展览", "exh_info": "[展出地点：飞龙阁,展出时间：2011年1月30日——2月20日珐琅器主要有两种，一是源自波斯的铜胎掐丝珐琅，约在蒙元时期传至中国；二是来自欧洲的画珐琅，它在清康熙年间始传入中国。,在我国，珐琅器的生产出现于元代，元代出现的“大食窑器”就是最早出现的珐琅器。到了明代开始大量烧制，并于景泰年间达到了一个高峰，后世称为“景泰蓝”。从清宫旧藏的珐琅器看，有明代纪年款识的约有一百余件。到了清代中期，珐琅器的生产达到了高峰。,珐琅器的制作技术由中东传入我国后，迅速民族化、本土化。中国的珐琅器具有造型端庄厚重，纹饰饱满，色彩强烈的特点，它的制作既运用了青铜工艺，又吸收了瓷器工艺，同时又大量引入了中国传统绘画和雕刻技艺，是集冶金、铸造、绘画、雕、錾、锤等多种工艺为一体的复合性工艺，堪称集中国传统工艺之大成者。掐丝珐琅掐丝珐琅就是在金属胎上描绘图案纹样轮廓线；然后用细而薄的金属丝或金属片焊在纹样轮廓线上，再于纹样的空白处，填施各种颜色的珐琅釉料，进行烧蓝。再经过抛光、镀金等工艺加工制作而成。,清初宫内设立珐琅作。康熙时期掐丝珐琅的风格，沿袭明代规范，造型、纹饰多效法瓷器。由于康熙更多关注画珐琅制作，故当时掐丝珐琅数量不多，质量不佳。虽然雍正朝的珐琅作曾重新研制掐丝珐琅技术，但效果不佳，因此，掐丝珐琅的生产一直未能全面恢复。,至乾隆时期，掐丝珐琅工艺全面兴盛，达到巅峰，并形成了内府造办处、广州、扬州、苏州等几个工艺中心。乾隆朝除了继续仿制前朝的各种器皿外，还从事仿古器和宗教仪典器物之制作。更另辟蹊径，烧制各种新造型的实用兼陈设的器皿，如饮食用器、文房用具、花瓶、花盆、香薰、脸盆、浑天仪、暖手炉、渣斗、镜子、挂屏、灯座、帽架、鱼缸、如意、鼻烟壶、钟表、及发簪等装饰品等，不胜枚举。,画珐琅画珐琅起源于法国，于16世纪由欧洲商人及传教士经广东传入中国，最早在广东制造，广东称作“广珐琅”、“洋珐琅”。这种精美的工艺自进入中国便受到皇帝的喜爱与重视，清朝康熙、雍正、乾隆三帝皆于北京皇宫造办处及广东两地设立珐琅作坊，并多次从广东选送优秀画珐琅工匠进京效力，大量生产，所作珐琅制品皆供皇室享用。,在清代，逐渐形成了内廷珐琅处和广州、苏州三大画珐琅生产中心，产品各有特点。,画珐琅制作方法相对简单。首先将金属胎内外烧一层不透明珐琅釉做底，然后再依设计纹样，用珐琅釉料绘饰，经入窑烘烧即成。画珐琅的造型一般小巧玲珑，多制作盆景、碗、盘、灯擎、鼻烟壶、小座屏、提炉等物件。康熙时期珐琅画风主要以中国式山水、花卉为主；雍正、乾隆时期，题材扩展，融入了西洋画技巧，中、西人物风景结合。,]"}
{"exh_id": 210510005, "exh_name": "现代与古代的对话", "mus_id": 2105, "mus_name": "沈阳故宫博物院", "exh_picture": "http://www.sypm.org.cn/imageRepository/bfffae11-366c-458f-973c-0ca632ebc2e3.jpg", "exh_time": "临时展览", "exh_info": "[展出时间：2012年4月20日——5月5日,展览地点：飞龙阁、翔凤阁,展品数量：110件沈阳故宫博物院与莹玮艺术翡翠文化博物馆联合举办“翠与玉——现代与古代的对话”艺术展，前所未见地将当代翡翠艺术与清代皇家玉器双璧联展，共计展出110件古今玉艺术作品，包括沈阳故宫博物院藏清代宫廷玉器和莹玮艺术翡翠文化博物馆藏当代翡翠艺术大师胡焱荣的代表作品。此次展览将当代翡翠艺术推向国家级的文化艺术殿堂，在古今对话中碰撞出翡翠艺术与玉文化的新思路。,翡翠艺术在整个中华文明的长河中，只是近期的后起之秀，但却是玉文化的重要组成部分。传统的软玉及其它，代表着玉文化的过去；而翡翠却代表着继承后的今天与孕育着玉文化更加灿烂的明天。沈阳故宫博物院作为清代三大宫廷艺术品宝库之一，藏有数量众多的清代玉器藏品，这些精美绝伦的玉器，从一个方面反映了中国古代玉器发展的艺术和工艺水平。,走到今天，当代翡翠艺术大师胡焱荣已经将传统题材赋予当代意义，在传统基础上进行升华与再造，并借鉴西方现代艺术，融入现代审美情趣，创造出属于中国当代翡翠艺术的新语汇，成就玉文化中属于当代的光彩印记。]"}
{"exh_id": 210510006, "exh_name": "春节门神对联展", "mus_id": 2105, "mus_name": "沈阳故宫博物院", "exh_picture": "http://www.sypm.org.cn/imageRepository/7c34e0ac-a098-43e9-a842-6878247c9794.jpg", "exh_time": "临时展览", "exh_info": "[展出时间：2013年2月3日——24日,展出地点：院内主要建筑宫门（悬挂门神对联34件）沈阳故宫从小年始，在其主要宫门上悬挂了门神，其恢复贴门神的传统始于2005年，至今已有8年，其意在宣传民俗，回归传统文化。,悬挂门神佛道不同、男女有別、文武之分、神格地位之別。正门通常以秦叔宝敬德，次以神荼和郁垒；侧门辅以朝官及太监、宫娥。满族是一个游牧的少数民族，清军入关以前，满族没有挂门神的习俗。努尔哈赤在沈阳定都的时候，沈阳故宫也没有挂门神。清朝正式在北京定都后，沈阳故宫才开始挂门神。满族第一个悬挂汉门神的人是顺治帝。据说，当时因为要不要挂汉族的门神，顺治帝还与满族大臣们发生过争论，保守的大臣们认为应该坚持宗族传统，但顺治帝为巩固满族政权，坚持民族融合，力排众议，最终把门神贴到了故宫大门上。唯一不同的是，满族有尚白贱红的习俗，因此，顺治帝要求对联由“红纸黑字”变成“白纸黑字”。直到清朝末期光绪二十六年(1900年),沈阳故宫、北京故宫还在过年时挂门神、贴对联，但那之后，两座宫殿废止了挂门神这一坚持了几百年的传统，至于为什么不再贴门神，史书上却没记载。沈阳故宫的门神都是北京故宫御画院特供的，每个门贴什么样的门神都有严格规定，比如后宫要贴娃娃门神，代表着多子多孙。,]"}
{"exh_id": 210510007, "exh_name": "辽沈地区名家书画作品展", "mus_id": 2105, "mus_name": "沈阳故宫博物院", "exh_picture": "http://www.sypm.org.cn/imageRepository/39e38a09-8341-479f-9002-96b6a11d19e2.jpg", "exh_time": "临时展览", "exh_info": "[展出时间：2013年8月25日——9月15日,展出地点：师善斋、协中斋,展品数量：46幅值此十二届全运会之际，为全面展示沈阳故宫历史文化底蕴，弘扬和繁荣民族历史文化，展现辽沈地区书画艺术风采，2013年8月25日上午，“印象故宫——辽沈地区名家书画作品展”在沈阳故宫师善斋、协中斋隆重开展，辽宁省文物局、沈阳市文物局等相关省市领导参加了开幕式。,辽宁素来都是美术大省，近年来更是人才辈出，知名书画家层出不穷，尤其是在历史文化底蕴丰厚的沈阳，艺术热潮已逐步显露。本次展览得到了辽沈地区46位艺术家的鼎力支持，共展出书画作品46幅。其中，师善斋展出了晏少翔、赵奇、马学鹏等名家画作22幅；协中斋展出了沈延毅、李仲元、宋慧莹等名家墨宝24幅。展览部分作品将由沈阳故宫博物院永久收藏。,]"}
{"exh_id": 210510008, "exh_name": "清代宫廷饮食器具展", "mus_id": 2105, "mus_name": "沈阳故宫博物院", "exh_picture": "http://www.sypm.org.cn/imageRepository/efa9306c-e1e6-4abf-a29d-4e9278badc8e.jpg", "exh_time": "临时展览", "exh_info": "[展出时间：2013年2月3日——25日,展出地点：飞龙阁、翔凤阁,展品数量：112件（套）民以食为天，饮食始终是社会乃至人生之大事。中国古代帝王更是如此，形成了规格最高，最有风味特色的宫廷饮食文化。清代是我国最后一个封建王朝，封建政治及经济的发展，促进了饮食文化的繁荣，宫廷饮食精于美食美器，处处体现了豪华与至尊。,清宫饮食器具用材多为金、银、骨、漆、瓷等，造型新颖奇特、富装饰性。除常用的瓷器、珐琅器、金属器外，还使用金银、玉石、象牙等材料的器具，它们无不制作考究，美仑美奂。其中的一些器具,无论材质、纹饰乃至体量，都不完全符合实用器的要求，而近乎陈设玩物。,这里展出的清宫饮食器具包括宫廷餐具、宫廷酒具茶具，反映出其清代高超的制作工艺，显示出帝王之家的奢华。]"}
{"exh_id": 210510009, "exh_name": "沈阳故宫院藏珍宝展", "mus_id": 2105, "mus_name": "沈阳故宫博物院", "exh_picture": "http://www.sypm.org.cn/imageRepository/56dd3240-7621-48d4-b833-4f7805cfc3be.jpg", "exh_time": "临时展览", "exh_info": "[展出时间：2013年8月29日——9月20日,展出地点：飞龙阁、翔凤阁,展品数量：53件,为迎接十二届全运会，充分展示沈阳故宫博物院院藏珍品，使观众近距离观赏国宝文物，沈阳故宫博物院举办的“盛京遗珍——沈阳故宫院藏珍宝展”于8月29日正式开展。,该展览精选了53件院藏一级文物进行展览，分飞龙阁、翔凤阁两个展厅展出，飞龙阁展厅主要展览努尔哈赤御用宝剑、皇太极御用腰刀以及玉宝、玉册等珍贵文物，翔凤阁展厅主要展览清乾隆款霁蓝活腰环葫芦大瓶、清郎世宁设色松石羚羊图轴等文物。这些文物质料考究、做工精美、构思奇巧，具有丰富的文化内涵和艺术价值，代表了清代工艺的最高水平、反映了清代宫廷生活的各个层面，为我们认识和研究清代典章制度、宫廷生活、宗教文化和工艺美术等方面提供了实物佐证。,相信通过本次展览，观众定能从中领略到清代帝王不同寻常的生活品味与极致奢华的帝王气息。,]"}
{"exh_id": 210510010, "exh_name": "清乾隆款粉彩多穆壶", "mus_id": 2105, "mus_name": "沈阳故宫博物院", "exh_picture": "http://www.sypm.org.cn/imageRepository/94cb121a-399a-4a31-999f-4237ceb5e845.gif", "exh_time": "临时展览", "exh_info": "[展出时间：2013年8月29日——9月20日,展出地点：飞龙阁、翔凤阁,展品数量：53件,为迎接十二届全运会，充分展示沈阳故宫博物院院藏珍品，使观众近距离观赏国宝文物，沈阳故宫博物院举办的“盛京遗珍——沈阳故宫院藏珍宝展”于8月29日正式开展。,该展览精选了53件院藏一级文物进行展览，分飞龙阁、翔凤阁两个展厅展出，飞龙阁展厅主要展览努尔哈赤御用宝剑、皇太极御用腰刀以及玉宝、玉册等珍贵文物，翔凤阁展厅主要展览清乾隆款霁蓝活腰环葫芦大瓶、清郎世宁设色松石羚羊图轴等文物。这些文物质料考究、做工精美、构思奇巧，具有丰富的文化内涵和艺术价值，代表了清代工艺的最高水平、反映了清代宫廷生活的各个层面，为我们认识和研究清代典章制度、宫廷生活、宗教文化和工艺美术等方面提供了实物佐证。,相信通过本次展览，观众定能从中领略到清代帝王不同寻常的生活品味与极致奢华的帝王气息。,]"}
{"exh_id": 210510011, "exh_name": "皇太极御用腰刀", "mus_id": 2105, "mus_name": "沈阳故宫博物院", "exh_picture": "http://www.sypm.org.cn/imageRepository/a18829f4-a360-4fc1-bed3-21828078a974.gif", "exh_time": "临时展览", "exh_info": "[展出时间：2013年8月29日——9月20日,展出地点：飞龙阁、翔凤阁,展品数量：53件,为迎接十二届全运会，充分展示沈阳故宫博物院院藏珍品，使观众近距离观赏国宝文物，沈阳故宫博物院举办的“盛京遗珍——沈阳故宫院藏珍宝展”于8月29日正式开展。,该展览精选了53件院藏一级文物进行展览，分飞龙阁、翔凤阁两个展厅展出，飞龙阁展厅主要展览努尔哈赤御用宝剑、皇太极御用腰刀以及玉宝、玉册等珍贵文物，翔凤阁展厅主要展览清乾隆款霁蓝活腰环葫芦大瓶、清郎世宁设色松石羚羊图轴等文物。这些文物质料考究、做工精美、构思奇巧，具有丰富的文化内涵和艺术价值，代表了清代工艺的最高水平、反映了清代宫廷生活的各个层面，为我们认识和研究清代典章制度、宫廷生活、宗教文化和工艺美术等方面提供了实物佐证。,相信通过本次展览，观众定能从中领略到清代帝王不同寻常的生活品味与极致奢华的帝王气息。,]"}
{"exh_id": 210510012, "exh_name": "努尔哈赤御用剑", "mus_id": 2105, "mus_name": "沈阳故宫博物院", "exh_picture": "http://www.sypm.org.cn/imageRepository/55622852-ebb9-42f1-b007-5d0fdfa7d438.gif", "exh_time": "临时展览", "exh_info": "[展出时间：2013年8月29日——9月20日,展出地点：飞龙阁、翔凤阁,展品数量：53件,为迎接十二届全运会，充分展示沈阳故宫博物院院藏珍品，使观众近距离观赏国宝文物，沈阳故宫博物院举办的“盛京遗珍——沈阳故宫院藏珍宝展”于8月29日正式开展。,该展览精选了53件院藏一级文物进行展览，分飞龙阁、翔凤阁两个展厅展出，飞龙阁展厅主要展览努尔哈赤御用宝剑、皇太极御用腰刀以及玉宝、玉册等珍贵文物，翔凤阁展厅主要展览清乾隆款霁蓝活腰环葫芦大瓶、清郎世宁设色松石羚羊图轴等文物。这些文物质料考究、做工精美、构思奇巧，具有丰富的文化内涵和艺术价值，代表了清代工艺的最高水平、反映了清代宫廷生活的各个层面，为我们认识和研究清代典章制度、宫廷生活、宗教文化和工艺美术等方面提供了实物佐证。,相信通过本次展览，观众定能从中领略到清代帝王不同寻常的生活品味与极致奢华的帝王气息。,]"}
{"exh_id": 210510013, "exh_name": "清太祖高皇帝谥宝", "mus_id": 2105, "mus_name": "沈阳故宫博物院", "exh_picture": "http://www.sypm.org.cn/imageRepository/447fe0f6-0f20-4f04-aa0a-ec463c7122f1.gif", "exh_time": "临时展览", "exh_info": "[展出时间：2013年8月29日——9月20日,展出地点：飞龙阁、翔凤阁,展品数量：53件,为迎接十二届全运会，充分展示沈阳故宫博物院院藏珍品，使观众近距离观赏国宝文物，沈阳故宫博物院举办的“盛京遗珍——沈阳故宫院藏珍宝展”于8月29日正式开展。,该展览精选了53件院藏一级文物进行展览，分飞龙阁、翔凤阁两个展厅展出，飞龙阁展厅主要展览努尔哈赤御用宝剑、皇太极御用腰刀以及玉宝、玉册等珍贵文物，翔凤阁展厅主要展览清乾隆款霁蓝活腰环葫芦大瓶、清郎世宁设色松石羚羊图轴等文物。这些文物质料考究、做工精美、构思奇巧，具有丰富的文化内涵和艺术价值，代表了清代工艺的最高水平、反映了清代宫廷生活的各个层面，为我们认识和研究清代典章制度、宫廷生活、宗教文化和工艺美术等方面提供了实物佐证。,相信通过本次展览，观众定能从中领略到清代帝王不同寻常的生活品味与极致奢华的帝王气息。,]"}
{"exh_id": 210510014, "exh_name": "清光绪款粉彩番莲盖豆形温器", "mus_id": 2105, "mus_name": "沈阳故宫博物院", "exh_picture": "http://www.sypm.org.cn/imageRepository/4030db14-d6db-4a8b-9e91-3798e21b4e3c.gif", "exh_time": "临时展览", "exh_info": "[展出时间：2013年2月3日——25日,展出地点：飞龙阁、翔凤阁,展品数量：112件（套）民以食为天，饮食始终是社会乃至人生之大事。中国古代帝王更是如此，形成了规格最高，最有风味特色的宫廷饮食文化。清代是我国最后一个封建王朝，封建政治及经济的发展，促进了饮食文化的繁荣，宫廷饮食精于美食美器，处处体现了豪华与至尊。,清宫饮食器具用材多为金、银、骨、漆、瓷等，造型新颖奇特、富装饰性。除常用的瓷器、珐琅器、金属器外，还使用金银、玉石、象牙等材料的器具，它们无不制作考究，美仑美奂。其中的一些器具,无论材质、纹饰乃至体量，都不完全符合实用器的要求，而近乎陈设玩物。,这里展出的清宫饮食器具包括宫廷餐具、宫廷酒具茶具，反映出其清代高超的制作工艺，显示出帝王之家的奢华。]"}
{"exh_id": 210510015, "exh_name": "沈阳故宫老照片展", "mus_id": 2105, "mus_name": "沈阳故宫博物院", "exh_picture": "http://www.sypm.org.cn/imageRepository/bb95d8e3-4a80-4d67-956b-c6709341042c.JPG", "exh_time": "临时展览", "exh_info": "[展览时间：2014年9月10日-2015年2月12日展览地点：师善斋、协中斋展览数量：95幅2014年9月10日沈阳故宫老照片展]"}
{"exh_id": 210510016, "exh_name": "寒墨澄怀——中国名家冰雪画大展", "mus_id": 2105, "mus_name": "沈阳故宫博物院", "exh_picture": "http://www.sypm.org.cn/imageRepository/811a38a6-b315-4f91-98a3-7bcef1c2a83a.jpg", "exh_time": "临时展览", "exh_info": "[12月9日，“寒墨澄怀——中国名家冰雪画大展”在沈阳故宫拉开帷幕。此次展览由沈阳故宫博物院和辽宁省冰雪画艺术研究会联合主办，共展出名家冰雪画作品90余幅。自古迄今，中国传统雪景画源远流长。传承有序。近年来，中国水墨冰雪画派的艺术家们依托地域特色文化背景，以其独特的艺术语言特质和娴熟的绘画技法，在画坛独树一帜，深受观众喜爱和好评。此次展览参展画家名家荟萃，入选作品内容健康、积极向上，地域艺术特色鲜明，风格各异，展示了各位画家对冰雪艺术的探究，对生活的无尽热爱和火热的创作激情。冰雪画名家于志学先生及其北京团队30余位画家参加创作，中国山水画研修院院长王中年先生的八尺精品画作《瑞雪》参展。辽宁省冰雪画艺术研究会在会长马学鹏先生带领下，更是表现踊跃，共有50余幅画作入选参展。辽宁省美术家协会主席、国画大师宋雨桂先生为展览题字——“寒墨澄怀”，原辽宁省副省长林声欣然为展览赋诗、题字，为画展增辉。展览将持续到12月25日。]"}
{"exh_id": 210510017, "exh_name": "神会心融—— 院藏清宫宗教用品展", "mus_id": 2105, "mus_name": "沈阳故宫博物院", "exh_picture": "http://www.sypm.org.cn/imageRepository/2e72b77f-05e9-4103-8d3e-d1d4b5ef4d7d.jpg", "exh_time": "临时展览", "exh_info": "[,3月3日，沈阳故宫博物院推出“神会心融——院藏清宫宗教用品展”。展览共遴选了沈阳故宫博物院藏的宗教文物90件，展品涵盖满、汉、蒙、藏等多民族的宗教用品，其中主要以藏传佛教和萨满教为主，包括佛像、法器、供器、唐卡、佛画像及萨满用具等。,清代宫廷中种种宗教活动频繁,鲜为人知,神秘莫测。汉地佛教、藏传佛教、道教、萨满教,形形色色,弥漫着浓重的宗教气氛。清初，早在努尔哈赤、皇太极时期，他们就在保留其原始宗教萨满教的同时，开始提倡尊崇汉、蒙、藏等民族的佛、道信仰。清入关后,清统治者继续采取“钦崇佛教”、“总持道法”、“儒释道三教并重”的政策,尤其对藏传佛教给予了极大的重视,成为协助政府统治蒙、藏的得力工具。正是基于这种“基其教，不易其俗；齐其政，不易其宜”的民族和宗教政策，清代满洲人的精神世界呈现出一种丰富多彩、兼容并蓄的景象，并藉此维系了一个幅员辽阔的多民族国家的统一。,希望广大观众在近距离观赏的同时，得以感受这些清宫宗教艺术珍品的风采，了解清代宗教和而不同、和谐共存的发展历程，体会宫廷宗教的文化世界及其深厚的历史内涵。]"}
{"exh_id": 210510018, "exh_name": "海纳百川——院藏海派名家绘画展", "mus_id": 2105, "mus_name": "沈阳故宫博物院", "exh_picture": "http://www.sypm.org.cn/imageRepository/c974cebd-a77f-4481-ac45-adfcb1e088c9.jpg", "exh_time": "临时展览", "exh_info": "[,5月1日至7月16日，沈阳故宫博物院将举办“海纳百川——院藏海派名家绘画展”。本次展览精选出院藏45幅“海派”名家绘画作品，以飨观众。,百余年来，海派画派既植根于中国传统绘画，又受西方艺术影响，以兼容并蓄的特性傲立于中国画史，在近现代中国艺术史上占有重要地位，对中国近现代中国画影响深刻。其中高产画家居多，这与上海的商业化特色，及他们卖画为业的身份相吻合。他们既秉承传统，又接近现实生活，善于将诗、书、画一体的文人画传统与民间美术传统结合起来,将明清以来的写意水墨与强烈的色彩融为一体,形成雅俗共赏的新画风，同时加进了新兴时代商业性的市民趣味，使得历经几千年而又有固定程式的中国画主体样式呈现出题材多元、构图形式多样、色彩丰富、笔墨方式愈加个人化等多样化的特点。,“海上画派”从晚清到民国初年主要着眼于中国画风的转变，从民国初年开始更倾向于对外来美术的引进与移植，是中国古典绘画向现代绘画过渡中的一个重要环节。20世纪上半叶，“海上画派”伴随着城市化的进程而得到迅猛的发展，画种不再局限于中国画。建国后，海派美术进入了新的发展时期，涌现了大量歌颂社会主义建设和反映现实生活的优秀作品。作为一个地域流派，“海上画派”至今仍兴盛不衰。2016年8月《海派绘画大系》的问世，更是全面展示了海派绘画的发展历史和艺术成就。,沈阳故宫博物院院藏海派绘画作品十分丰富。本次展出的画作均出自海派名家，其中清代画家中既有“海上四任”中的任熊、任薰，任预、任颐，又有“海派四杰”中的蒲华、吴昌硕，还有“海上画派”的先驱人物、以书、印入画所开创“金石画风”的赵之谦，长于水墨、略施淡彩的胡公寿，擅画花鸟的朱称等；近现代画家有山水画一代宗师黄宾虹，“取古今中外法而化之”的程十发，长于青绿山水而自成一格的贺天健，“江南四吴”中的吴徵，“金陵三杰”中的张书旂，“南张北溥”中的张大千，江南花鸟画四才子之一的江寒汀，“新浙派人物画”的奠基人与推动者方增先等，可谓名家济济。趁着春光正好，喜爱绘画的观众朋友们不妨来沈阳故宫进行一次文化之旅，一睹名家画作风采。,]"}
{"exh_id": 210510019, "exh_name": "清前三京特展", "mus_id": 2105, "mus_name": "沈阳故宫博物院", "exh_picture": "http://www.sypm.org.cn/imageRepository/2ec55780-d82b-4d51-b508-cd385868a0c3.jpg", "exh_time": "临时展览", "exh_info": "[6月15日，由沈阳故宫博物院联合沈阳市文物考古研究所、清永陵文物管理所、辽阳博物馆、鞍山博物馆共同举办的“清前三京特展”在沈阳故宫开展。展览通过110件文物、考古资料及史迹图片，以建城时间为序来展示清前三京的建城特点、宫殿建造规制，以及女真人（满洲）的生活、经贸活动等。人们从中不仅可以了解清前都城的变迁史，也能从侧面了解一个弱小民族崛起、发展的艰难历程，有助于探究清前都城、宫殿建筑的文化内涵。沈阳故宫博物院院长白文煜介绍说，沈阳故宫博物院的清前历史研究具有优势和特色，“清前三京特展”是沈阳故宫博物院四年来第二次联合省内几家博物馆举办的展览，上一次是2014年举办的“清前文物展”。从反馈情况看，这两个展览都受到业界赞誉。清前“三京”即赫图阿拉兴京、辽阳东京加沈阳盛京，贯穿了女真人崛起、大清政权建立直至入关统一全国前的几十年，见证了一个民族由弱小走向强盛的发展历程。清前三迁都城，不仅使后金政权得到巩固，更推动了城市的发展，特别将沈阳由卫城变为都城，使其在很短的时间内成为东北政治、军事、经济、文化中心。如今清朝的辉煌已经淡去，但历史的痕迹却越来越清晰。清前建造的兴京永陵、盛京福陵、昭陵，以及盛京皇宫得到各级政府的重视并得到了有效保护。2004年均列入世界遗产名录。,“清前三京特展”分为兴京、东京、盛京三大部分。,兴京、东京、盛京这三座都城，分别代表了清前政权发展的三个阶段。赫图阿拉城，位于辽宁新宾永陵镇，为清朝开创时期建造的首座都城。它依天然险势而建，与中原王朝都城建造形制不同，以强大的军事防御功能为主，具有北方少数民族初兴时所建都城的特点。明万历四十四年（1616），努尔哈赤在此建立大金政权，史称“后金”。天聪八年（1643），皇太极将其定名“天眷兴京”。辽阳东京城是清朝开创时期建造的第二座都城。天命六年（1621）后金占领辽阳城后，迁都于此，并在城东新建了具有女真人特色的平原城--东京城。辽阳，为明辽东都指挥使司治所，是东北“安抚诸夷、护卫京师”的军事重镇，“九边”城防中的首镇。它是东北地区政治中心、经济、文化中心。东京城的修筑，虽然规模较小，但已摆脱了女真人建国初年构筑赫图阿拉城的原始状态；开始转入以砖石筑城，而非凭借天然险地做防御，这是清入关前在都城城郭建筑史上的飞跃。迁都辽阳，表明努尔哈赤雄霸天下的决心已定。,盛京沈阳是清朝开创时期在关外建造的最后一座都城。天命十年（1625），清太祖努尔哈赤从战略上考虑，将都城迁到沈阳。清太宗皇太极时期，对沈阳城进行了大规模的改建、拓建，并在天聪八年（1634）将沈阳定名天眷盛京。盛京城的改造不仅完全脱离女真人原始的建城状态，而且是皇太极吸收中原文化兼具满族民族特征的皇城典范。到崇德元年（1636）时，盛京城的建筑布局已接近于中原王城的建造规制。据了解，汗王宫遗址出土的蓝釉滴水、脊兽，灰陶、绿釉、蓝釉的莲花纹瓦当等建筑构件，原放于清昭陵隆恩殿殿脊的金、银、铜元宝等，均为首次对外展出。,展览将持续至8月20日。]"}
{"exh_id": 210510020, "exh_name": "笔墨丹心——院藏近现代名家书法展", "mus_id": 2105, "mus_name": "沈阳故宫博物院", "exh_picture": "http://www.sypm.org.cn/imageRepository/868bb289-044b-41fc-9787-c8ca4f687886.jpg", "exh_time": "临时展览", "exh_info": "[,近日，“笔墨丹心——院藏近现代名家书法展”在沈阳故宫博物院开展，共展出近现代名家书法作品37幅。展览除展出李瑞清、曾熙、沈尹默、溥伒、徐悲鸿、丰子恺、老舍等名家的作品外，还有被启功先生誉之为“如今魏法在辽东”的沈延毅，专攻汉隶的霍安荣，溶篆隶为一体的宁斧成等诸家作品。这些近现代的书法作品满纸的墨色让人沉醉，是深藏宫中的艺术瑰宝。,19世纪末20世纪初，中国书法艺术不拘一格，各显风采，呈现了多元化的局面：由洋务运动发端的“自强”精神，“革命”精神影响了近现代书坛，近代书法呈现阳刚气度；甲骨文的出土将中国汉字出现的时间和中国书法艺术向前推了一千年；近代掀起的碑学热沿袭清代传统抑帖扬碑。这个时期出现的一批书法大家中，属康有为对近代书法艺术的影响最大，尊碑学改旧制，将帖学推向了边缘。现代书法艺术思想有了更加开拓的视野，时局动荡之时，书法艺术领域依然诞生了很多大家。如“民初四大家”李瑞清、沈增植、曾熙、吴昌硕，“20世纪书法三大家”李叔同、于右任、沈伊默。,“笔墨丹心——院藏近现代名家书法展”将持续至9月24日，欢迎广大书法爱好者前来观赏学习。,]"}
{"exh_id": 210510021, "exh_name": "林壑古韵——明清山水画精品展", "mus_id": 2105, "mus_name": "沈阳故宫博物院", "exh_picture": "http://www.sypm.org.cn/imageRepository/53a26254-57e4-41d6-b4ad-a262a0cfc370.jpg", "exh_time": "临时展览", "exh_info": "[,10月1日，沈阳故宫博物院、辽宁省博物馆、辽阳博物馆、鞍山市博物馆联合主办的“林壑古韵——明清山水画精品展”在沈阳故宫开展。展览共展出明清山水画精品46幅。,明代的山水画在中国古代绘画上获得了超常的发展，派别众多，如戴进为代表的浙派，以沈周、文徵明、唐寅、仇英为代表的“吴门画派”，以蓝瑛为代表的武林派，以顾正宜创始、董其昌为代表的“华亭派”等，一时名家无数，人才辈出。清代山水画继承了明末文人山水画，大山大水的全景山水画风兴盛，并形成两种截然不同的艺术追求。以王时敏、王鉴、王翚、王原祁为代表的“四王画派”，占据正统画坛的主导地位，他们以摹古为宗旨，受到皇室的重视，对后世影响较大。另外活动于江南地区的一批明代遗民画家，寄情山水，借画抒怀，艺术上具有开拓、创新精神，以“四僧”、“新安派”、“金陵八家”为代表，此外清中期的“扬洲画派”及清晚期的“海上画派”，也是主流绘画不可缺少的补充。,沈阳故宫博物院院长白文煜介绍说，“明清山水画精品展”是沈阳故宫博物院四年来第三次联合省内几家博物馆举办展览，第一次是2014年举办的“清前文物展”，第二次是今年6月推出的“清前三京特展”，目前正在辽阳博物馆展出，其后将赴鞍山市博物馆等地进行巡展。本次展览中多幅作品为首次向观众展示，如沈阳故宫博物院藏石涛《墨笔溪阁图》、钱维乔《撑篙急渡图》、吴庆云《设色春江烟雨图》、高简《墨笔郊原曳杖图》、文伯仁《设色醉翁亭图》、蒋三松《设色人物图》等6幅，辽宁省博物馆藏罗牧《秋景山水》、王素《醉归图》、张宗苍《水阁云峰图》、黄鼎《牧牛图》、关思《柳岸垂钓图》等5幅，辽阳博物馆藏卢湛《临北宋许道宁雪峰图》、高其佩《山水人物图》等2幅，鞍山博物馆藏吴石仙《水墨山水轴》等共14幅，占展品比例近三分之一，相信会给观众带来不同凡响的视觉享受。]"}
{"exh_id": 210510022, "exh_name": "花开富贵——沈阳故宫院藏牡丹画展", "mus_id": 2105, "mus_name": "沈阳故宫博物院", "exh_picture": "http://www.sypm.org.cn/imageRepository/31c3428c-bb0e-40f2-a1bd-d237c1eb7493.jpg", "exh_time": "临时展览", "exh_info": "[为贯彻落实沈阳市委、市政府春节期间文化惠民政策、宣传古代传统文化，2月12日，“花开富贵——沈阳故宫院藏牡丹画展”正式在沈阳故宫协中斋与观众见面。共展出院藏明、清及近现代名家所绘牡丹图21幅。这些牡丹画作不仅刻画了多种牡丹的真容，也从中反映出当时绘画的创作水平及其艺术审美情趣，为节日的沈阳故宫带来一片春意。,牡丹娇艳多姿、雍容大方、富丽堂皇。成为美满幸福、吉祥如意、富贵繁荣的象征，千百年来被历代文人墨客所吟咏、摹画，犹为历代画家喜爱。明清时期，文人花鸟画逐渐成为绘画史中的重要类别。牡丹自然是文人雅士酷爱描绘的对象。就清代宫廷来说，也有抒情写意之作，或工笔重彩、华贵富丽，或水墨淡色、清雅脱俗。本次展览展出的明清画家所画牡丹作品中，不仅有“青藤白阳”之白阳山人陈淳所绘《墨笔牡丹图》、扬州八怪之一李鳝所绘《设色松石牡丹图》、还有慈禧太后所绘《设色富贵长春图》。此画作于清光绪十九年（1893年），慈禧时年58岁。画面以没骨技法描绘几株牡丹，后有松枝、松果点缀，相映成辉，一朵盛开的牡丹犹如月光之下，花仙子一般亭亭玉立，旁边还有含苞欲放的花苞。画面右上款署：“光绪癸巳季冬上浣，御笔”，左上有大臣徐郙敬题：“自然富贵出天姿，琼彩缤纷晓露滋。花外一枝松影瘦，浓香黛色月明时。臣徐郙敬题”，下钤朱文印“敬书”。左下题：“丹屏百幅敞珠宫，苍玉纸笼锦一业。天上瑶台新献寿，青鸾紫凤舞春风。臣陆润庠敬题”，下钤朱文印“敬书”；右下题：“蓬岛春融御苑西，宝栏花灿彩云低。荫来百尺苍龙影，长向天阶护紫泥。臣张百熙敬题”，下钤朱文印“敬书”。,近现代以来，诸家的牡丹绘画风格样貌多变，于老辣的笔意中凸显牡丹之秀润，这与以金石味入画有着千丝万缕的联系，吴昌硕、赵之谦为其中的佼佼者。本次展览展出了吴昌硕《设色富贵牡丹图》、赵之谦《设色牡丹图》以飨观众。而中国现代著名小写意花鸟画家王雪涛所绘《设色牡丹鸽子图》、“鲁美四老”之一钟质夫所绘《设色锦鸡牡丹图》等，也都在展览中一一亮相。]"}
{"exh_id": 210510023, "exh_name": "故都旗装——沈阳故宫珍藏清宫旗袍展", "mus_id": 2105, "mus_name": "沈阳故宫博物院", "exh_picture": "http://www.sypm.org.cn/imageRepository/2dbbed66-0722-4c77-9f00-470de10eeb34.jpg", "exh_time": "临时展览", "exh_info": "[9月18日，做为“盛京1636——第二届沈阳旗袍国际文化节”重要活动内容之一，“故都旗装——沈阳故宫珍藏清宫旗袍展”正式开展。14件典雅秀丽的清宫后妃旗袍将沈阳故宫师善斋展厅映衬得姹紫嫣红，分外华美富丽。,本次展出的旗袍中有三件吉服袍，分别是“清黄缂丝五彩八团金龙袷袍”“清茄紫色江绸暗团花镶缂丝边棉袍”“清绿缎镶领边袖棉袍”，其中“清黄缂丝五彩八团金龙袷袍”为清朝皇后在宫中节庆活动穿着的吉服袍。此袍为典型的满族服装样式，大襟右衽，马蹄袖式。全袍以精美的缂丝工艺制作，领口、胸前开襟、肘上部及左右马蹄袖均饰云龙纹图案，外饰片金织锦；袍身为明黄素地，饰八团龙纹图案，在前胸、后背及左右肩部各有一团龙，前后大襟左右各有两团龙。此袍体现了清宫织绣品的高超工艺与华美纹饰。,除去上面提到的三件吉服袍外，本次展览展出的大部分为清宫后妃穿着最为频繁的燕居服饰，即清宫后妃在园苑、后宫日常穿着的便服。清中期以前的宫廷便服仍保留着渔猎民族服饰的诸多特点，比如强调捻襟、马蹄袖的保暖功能，强调便于骑射的束身窄袖的款式等。道光以后，随着政权的稳固，服饰逐步追求舒适宽大，衬衣和氅衣应运而生。氅衣因为是穿在最外面的服饰，面料尤为华丽。,本次展览展出的“清嫩绿暗团花铁线纱氅衣”，为清晚期经改制的满族服装样式，但沿袭了满族传统服饰的基本要素：圆领、捻襟右衽、直身式袍服、身长至掩足等，袖子则完全摒弃了马蹄袖，而为阔平袖。全袍以嫩绿色纱料制作，装饰多道镶边工艺，领口、开襟、左右肋下、左右袖部均饰彩绣图案，中间为墨地彩绣鸟禽、花卉图案，侧饰粉地花卉、墨地素边；袍身于嫩绿纱地暗织团花图案，虽为盛夏纱衣，也不失宫廷服饰的华美与富贵。左右开裾至腋下，并在开裾处用绦带、刺绣边饰等镶饰如意云头，工艺精巧，寓意吉祥，穿着时衣裾翩翩，尤显女子窈窈之美。,衬衣和氅衣从外表上区别不是很大，但是在穿用上两者还是有明显区别的。衬衣的两侧没有开裾，行走时不致露出腿部，因此衬衣是可以单独穿用的便服。衬衣的外面还可以套穿马褂、坎肩、氅衣等短款或开裾较大的便服。,清宫每到三、九月服装换季，无论天气冷暖，都要奉旨守制换季，薄质的缂丝、纱、绸等面料难以抵挡春秋早晚寒凉，因此就出现了面料软薄而里子绵厚的衬衣。因此衬衣有内絮薄棉的，也有挂各种皮里的。,衬衣和氅衣虽然都是便服，没有制度上的特别规定，但是在使用龙纹、用色、用料等工艺上，仍要求恪守清代服饰制度的规定：明黄色面料和里子为皇太后和皇后专用，其他妃子不可僭越。,清中晚期，出现了多道镶边的旗袍样式。“清浅藕荷绸镶边百摺棉袍”就是这种款式的代表，全袍以浅藕荷绸料制作，装饰多道镶边工艺，领口、开襟及下摆部均镶十余道镶边，饰花卉、几何图案和单色纹等图案；袍身织传统的万字纹；下摆制成百摺式，新颖别致。此袍采用多道镶边工艺，反映了清中晚宫廷服饰追求繁缛和奢华的理念。,]"}
{"exh_id": 210510024, "exh_name": "傲幽澹逸四君子——馆藏梅兰竹菊绘画作品展", "mus_id": 2105, "mus_name": "沈阳故宫博物院", "exh_picture": "http://www.sypm.org.cn/imageRepository/84009483-ff68-44d1-b8ea-22bcb61a6795.jpg", "exh_time": "临时展览", "exh_info": "[9月21日至12月中旬，沈阳故宫协中斋展厅将展出“傲幽澹逸四君子——馆藏梅兰竹菊绘画作品展”。本次展览以沈阳故宫馆藏清代梅兰竹菊绘画为主题，共展出绘画20幅，展示文人墨客笔下四君子的姿态。它们或独立成幅，或折枝一隅，或组合相映，在一花一草，一石一木中，承载着画家对自然、人生的思索。,两千多年来，儒道两种人格精神一直影响着中国的士大夫。文人多怀有一种“穷则独善其身，达则兼济天下”的思想。而梅、兰、竹、菊，占尽春夏秋冬，千百年来，以其清华其外，澹泊其中，不作媚世之态，清雅淡泊的品质，一直为古今文人墨客所钟爱。,明代黄凤池辑有《梅竹兰菊四谱》，从此，梅兰竹菊被称为“四君”，是我国古代绘画中最常见的题材。梅，剪雪裁冰，一身傲骨。据画史记载，早在南北朝时期已经有人画梅花了。到了北宋画梅已然成了一种风气。兰，空谷幽香，不以无人而不芳。人们画兰花，多寄托一种高洁幽芳，不为尘俗所污的节操。竹，虚心劲节，直竿凌云。竹入画始于唐代，至北宋苏轼发展了画竹的方法，纯以水墨浓淡来分竹叶向背，更有文同创画竹理论，主张胸有成竹而后动笔。菊，凌霜自行，不趋炎势。菊花入画约始于五代，其作品相对于梅兰竹略少，通常以勾勒渲染法来完成，但无论敷色还是水墨，都以表现菊傲严霜之气为先。,本次展出的绘画作品，有方薰的“设色梅兰竹菊图四条屏”，有“清末海派四大家”之一吴昌硕的“墨笔梅石图”，有“扬州八怪”之中郑板桥的“墨竹图”、,金农的“墨笔兰花图”、罗聘的“红梅绽蕊图”等。,其中清代著名画家汪士慎的“设色梅花图”，数枝梅花偃仰交错，枝上花蕊聚散疏落，花萼点点，花瓣片片，用笔圆劲，走势奇险。图右下部花枝间自题七言长诗：“自揣笔砚来花丛，南枝北枝横春空。千华印纸香濛濛，举头如对逃禅翁。前贤名迹不易得，心摹手追意仿佛。画成何处问知音，一翁春蒭换不出。”汪士慎擅画梅，常到扬州城外梅花岭赏梅、写梅。暮年一目失明，仍能作书画，自刻一印云：“尚留一目看梅花”。后来双目皆盲，但仍坚持作画，署款“心观”，表达出画家画如其人，乐观豁达的精神。本次展出的《墨竹图》为郑板桥71岁（1763年）所作。此图画竹别具匠心：新篁老竿，竖错落，劲挺拔，劲绝伦；竹分六丛纵列，丛三至六株，竹多无梢，天立地；竹叶锋如刮铁，健有力；中堂两丛竹竿间阔，布竹叶堆迭，局疏密交搭、错落有致；笔墨纵逸，得自然之妙，派潇湘意趣。]"}
{"exh_id": 210510025, "exh_name": "灼灼丹青双壁呈祥——馆藏四条屏画展", "mus_id": 2105, "mus_name": "沈阳故宫博物院", "exh_picture": "http://www.sypm.org.cn/imageRepository/101299a7-ccb7-4141-9ccc-919dafc5e149.jpg", "exh_time": "临时展览", "exh_info": "[“灼灼丹青双璧呈祥——馆藏四条屏画展”遴选出沈阳故宫馆藏清及近现代山水、人物、花鸟等四条屏绘画作品10余件。四条屏这种艺术形式源于宋代，发展于明清，兴盛于现代。是在特定而有限的空间中诠释人物、山水、花鸟等万物个性神情的美感。,本次出展的“清任薰设色花鸟四条屏”为两对组合，两幅为花鸟，两幅为陈设，均为工笔设色绘画。用勾勒填彩法和没骨画法，赋彩浓淡并用，富于装饰性。4屏分别为：牡丹孔雀、水仙锦鸡、博古菊桃、盆梅秀石。每条均有提款和钤印。,在我国近现代绘画史上，有“南黄北齐”之说，“北齐”指的是齐白石，而“南黄”说的就是山水画大师黄宾虹，他擅长山水、花卉，并注重写生。黄宾虹终生受新安画派疏淡清逸的画风影响，六十岁以前是典型的“白宾虹”，六十岁以后，转而学习黑密厚重的积墨风格。本次展览展出黄宾虹2件四条屏作品，均为山水画作，喜欢黄大师的观众不要错过。,]"}
{"exh_id": 210510026, "exh_name": "惟妙惟肖 翘首迎春——清宫文物中的造型艺术", "mus_id": 2105, "mus_name": "沈阳故宫博物院", "exh_picture": "http://www.sypm.org.cn/imageRepository/e7918c03-baf4-474d-a28e-0a7b44f3e79b.jpg", "exh_time": "临时展览", "exh_info": "[“惟妙惟肖翘首迎春——清宫文物中的造型艺术”展中，沈阳故宫撷选神形兼具、充满生气与活力的馆藏清宫造型艺术品70余件呈献给观众，希望在这严寒的冬季为大家带来生机勃勃的春天气息。中国古代各工艺品类都有以花果、鸟兽、昆虫乃至人物形象造型器物，造型逼真，寓意美好，文化内涵深厚，是造型与吉祥寓意的完美结合，寄托了人们对幸福生活的祈盼，对美好人生的憧憬，也反映了时人的审美意趣。清宫内廷及地方能工巧匠凭籍对自然界多种动物、植物以及对人物的细致观察，以巧妙构思和娴熟工艺制作了大量形象传神、寓意吉祥的造型艺术品，具有极高的艺术性和观赏性。,展览分“琪花玉树”“珍禽瑞兽”“形具神生”三个单元。“琪花玉树”单元展出植物造型的清宫工艺品20余件，多见桃、葫芦、牡丹、菊花、竹以及灵芝、玉兰、莲花、柿、石榴、佛手等造型；“珍禽瑞兽”单元展出动物造型的清宫工艺品30余件，多为龙、凤、鹿、鹤、蝠等，也有羊、鱼、蝴蝶等造型；“形具神生”单元展出人物造型的清宫工艺品10余件，有仙佛、仕女、老人、童子乃至西洋人物等，刻画细腻，神态生动。这些清宫艺术品种类齐全，有宗教、陈设、文房、生活用品，也有摆件、首饰、配饰等，涵盖瓷器、竹木牙角雕器、玉器、珐琅器、漆器、紫砂器、玻璃器等品类，体现了清代工艺美术的杰出成就。,]"}
{"exh_id": 210510027, "exh_name": "金玉满堂——沈阳故宫的奢华典藏", "mus_id": 2105, "mus_name": "沈阳故宫博物院", "exh_picture": "http://www.sypm.org.cn/imageRepository/fdb5ab13-5039-4aab-9459-b334bbde8e5f.jpg", "exh_time": "临时展览", "exh_info": "[11月6日，沈阳故宫“金玉满堂文化季”六大活动之一，重量级展览“金玉满堂——沈阳故宫的奢华典藏”在銮驾库开展。上午10时，展览开幕式在沈阳故宫办公楼前广场举行，辽宁省文物局局长丁辉、沈阳博物院（沈阳故宫博物院）党委书记郭春修，院长孙晓钟，党委副书记史全红，沈阳故宫博物馆馆长李声能，著名书画家李仲元、冯大中先生出席仪式。开幕式由沈阳故宫博物馆副馆长李理主持，在舞蹈表演中拉开序幕。艺术体操表演、诗朗诵、走秀等沈阳故宫员工精心准备的节目依次亮相，著名书画家李仲元、冯大中先生特为本次展览创作了书画作品。“金玉满堂”，是人们对幸福如意、平安富足、健康长寿、阖家团圆等美好生活的向往，体现着世人对幸福生活的祈盼。本次展览将沈阳故宫馆藏金光熠熠的文物与清宫珍藏的玉器、珐琅器、漆器等文物相结合，融汇金玉满堂、富贵吉祥、平安如意的美好寓意，希望在这个漫长的冬季里，向观众送上一份温暖、美好的祝福与祝愿！展览共分“金雕玉琢”“富丽陈设”“锦衣美器”“寓意吉祥”四个单元，分别从雕刻工艺、装饰陈设、生活用具和吉祥寓意上对金玉之器进行了诠释。参展的文物中，有清代宫廷礼器中最珍贵和最耀眼的御前陈设物之一“八卦象足金提炉”，据专家介绍金提炉一旦在皇家宫殿、庙坛或园苑等处陈设，就代表着“真龙天子”的驾临；有光绪皇帝生前书房御用之印的“御笔之宝”，今天在颐和园“宜芸门”门牌、“仁寿殿”殿牌上还可看到朱文“光绪御笔之宝”印章；有以中国传统文化中福寿吉庆为主题纹样，表现吉庆有余美好寓意的“清白玉雕蝠磬双鱼璧挂”；有以多组玉兰、牡丹花展现多姿多彩满园春色，寓意“玉堂富贵”的“清缂丝玉堂富贵图”。而说到镇展之宝，还属雍正皇帝的御笔行书“平安如意”轴。雍正皇帝从小受到汉文化教育，其书法追随其父康熙，又取法赵孟頫和董其昌，以行书、草书为最佳，字如其人，流畅和美之余气势宏伟，彰显一代铁腕帝王的强权气概。雍正皇帝的书法作品传世较少，这件“平安如意”更是帝王书法中寓意最为吉祥的作品。沈阳故宫博物馆馆长李声能表示，作为“金玉满堂文化季”的重量级展览，除了让观众在展厅内感受金玉满堂、富贵吉祥的喜庆氛围外，沈阳故宫以雍正皇帝的御笔行书“平安如意”轴为原型，复制“平安如意”四个金色大字供大家抚摸、“沾沾福气”，还在展厅外设置“平安如意”打卡处供大家拍照留念，同时将推出“平安如意”系列文创产品，让前来游玩的广大观众把“平安如意”带回家。希望通过这次展览，通过这些珍贵的“金玉”之器带给大家幸福、安康。本次展览将持续到2020年3月31日。,]"}
{"exh_id": 210510028, "exh_name": "宸宫华翰——李仲元书法作品展", "mus_id": 2105, "mus_name": "沈阳故宫博物院", "exh_picture": "http://www.sypm.org.cn/imageRepository/8d6ad987-4b13-4249-a97d-81926fa67577.jpg", "exh_time": "临时展览", "exh_info": "[著名历史、考古学研究专家、博物馆著名学者、书法艺术大家、沈阳故宫博物院名誉院长李仲元先生书法作品展9月15日在沈阳故宫师善斋、协中斋开展。上午10时，展览开幕式在沈阳故宫办公楼前广场举行。肖作福、刘迎初、杜铁、郭兴文、李景阳、王声溢等老领导及王向峰、徐甲英、王贺良、刘秉亮、姚志忠、初国卿等著名文艺名家，省文联副主席胡崇炜，沈阳市文化旅游和广播电视局党组书记、局长关蓉晖，沈阳市文史馆馆长张春风、副馆长王鑫，沈阳日报社社长程谟刚，沈阳市广播电视台台长马丽、副台长王建华，辽宁省博物馆副馆长董宝厚，沈阳博物院（沈阳故宫博物院）院长孙晓钟，沈阳故宫博物馆馆长李声能以及沈阳博物院（沈阳故宫博物院）下属各文博单位负责人出席仪式。开幕式由沈阳故宫博物馆副馆长李理主持，仪式在古琴表演《高山流水》中开始，随后的纪录短片展现了李仲元先生精湛的书法技艺和对沈阳故宫的深厚感情，沈阳广播电视台云盛京APP全程直播展览开幕式。李仲元先生师从沈延毅，其书法艺术以二王为宗，别具一格。其创作的作品多次参加全国和海外书法大展，并在北京、沈阳等地多次举办个人展览。本次展览分为“人文之美”和“古建之美”两个单元，30件诗文书法作品的内容均围绕沈阳故宫的历史、文化、著名人物和文物藏品，另有少部分诗文与清代盛京古迹、遗址相关联。30篇诗文作品，全部以书法形式进行艺术展现，展览整体集诗、书、历史、文化于一体。“状写形神各一途，泰西多艺斐然殊。郎公独运生光笔，画取西州健犬图。”“兴来抛笔画如神，叱石成羊百态真。指下忽开新意境，鸳鸯翠柳满塘春。”清代宫廷画家郎世宁的设色竹荫西狑图、指画开山祖师高其佩的柳塘鸳鸯图，在先生笔下从绘画变诗词变书法，意境深远。除描写沈阳故宫馆藏文物的作品外，还有众多歌咏、吟颂沈阳故宫、沈阳历史与文化的诗文书法作品，30篇诗文作品道尽先生对沈阳故宫的深情厚谊。沈阳故宫博物馆馆长李声能介绍，李仲元先生曾在沈阳故宫博物院长期从事行政管理、学术研究和书法艺术创作等工作，对沈阳故宫充满感情。在我馆邀请下，仲元先生将多年写就的涉及沈阳故宫及沈阳历史、文化、文物等30件诗文书法作品，全部无偿捐赠给博物馆，使沈阳故宫得以入藏仲元先生的珍贵艺术作品，同时也了却了先生希望回报沈阳故宫的一份情感宿愿。今天，为感谢仲元先生对我馆的厚爱与付出，我们特别举办了“宸宫华翰——李仲元书法作品展”，以此纪念和致谢先生的拳拳之心。本次展览不仅提升了沈阳城市文化，同时也是博物馆对中国传统文化和沈阳城市文化的一次有效而深层次的传播。,]"}
{"exh_id": 210510029, "exh_name": "宫中有佳人——清宫后妃的雅致生活", "mus_id": 2105, "mus_name": "沈阳故宫博物院", "exh_picture": "http://www.sypm.org.cn/imageRepository/0f8481d7-2d0d-41b7-8be3-d1917ff5aac7.jpg", "exh_time": "临时展览", "exh_info": "[为迎接即将到来的国庆节、中秋节假期，丰富广大观众的文化生活，9月29日，“宫中有佳人——清宫后妃的雅致生活”展在沈阳故宫飞龙阁、翔凤阁展厅开展。沈阳故宫是清入关前创建的皇家宫殿，也是清代宫廷的源起之地。“宫中有佳人——清宫后妃的雅致生活”展通过博物馆收藏的典制礼器、服饰佩饰、妆奁梳具、文房清玩、翰墨丹青、女红刺绣、茶具餐具等100余件精美的清宫传世藏品，在观众面前展开一幅幅生动的宫中佳丽们的生活画卷。展览共分六个单元，前三个单元着重介绍清宫后妃的宫闱制度、服饰佩饰、饮食器具。第一单元“宫闱典制”展出的典制礼器有孝庄文皇后玉宝、玉册，后妃礼服中的朝裙、朝袍、朝褂，朝冠、朝珠等。第二单元“美衣美饰”展品为清宫后妃燕居时穿用的常服、便帽、佩饰等，包括笄、发簪、手镯、耳坠、项链、戒指等。此外还展出了4件绦边，绦边是装饰衣物用的一种丝织窄带，清晚期的便服如便袍、氅衣、褂襕、坎肩、马褂等以大量使用绦边装饰为风尚，甚至有的发展到有“十八镶滚”之多。第三单元为“美食佳器”，后妃们精于美食，更重美器，所用膳食、器具都有严格的等级规定。在进行宴饮时，更是以食器多少、不同材质和色彩、纹饰来彰显不同的地位，以此映照出清代内廷礼仪的严格典制和后妃们锦衣玉食的富贵生活。后三个单元“女红才艺”“博识多艺”“闲情雅趣”呈现的是清宫后妃的文化生活和休闲游乐活动。古代女子们均以擅女红为能事，宫中后妃也不例外。本次展出的竹节铜蜡扦、油料龙戏珠纹红蜡、竹雕狩猎纹针盒和各式荷包、香囊，是她们闲暇之际以刺绣活计消磨时光的宫中生活的佐证。清宫后妃平日里读书赏画、作诗吟赋，具有较高的文化和艺术修养。同治帝的生母慈禧就能书善画，本次展出了她的两幅画作“设色牡丹图”和“设色富贵长春图”。在闲暇时光里，后妃们多在皇家园林游乐消闲，清代宫廷流传下来的绘画作品，为我们提供了较多实证和线索。金廷标、沈源合绘的这幅《宫闱行乐图》，就生动地描绘了帝王出巡及妃嫔折花、采荷、观鹤、赏梅等消遣活动的场景。沈阳故宫博物馆馆长李声能介绍说，“宫中有佳人——清宫后妃的雅致生活”展现了中国最后一个皇朝的传统后妃典制和宫廷生活风韵，反映了大清王朝的皇家风范，艺术珍品的瑰丽精致，使广大观众能近距离地领略中国传统文化的博大精深和意境之美。同时，8月下旬推出的常设展“龙耀帝乡～清代宫廷御用品展”、9月上新的“馆藏珍宝展”、9月中旬开展的“李仲元书法作品展”、刚刚完成展厅修缮后再次推出的“后宫生活用品展”等10余个展览也期待着观众们的到来。,今年国庆和中秋喜相逢，宫中遇“佳人”的同时，观众朋友们在10月1日——10月7日期间，还能在大政殿广场欣赏到献礼祖国71周年华诞的“百花来朝”国花展。“百花来朝”国花展将汇聚一百个国家的国花，通过国际上流行的艺术花境手法，用植物与艺术呈现一个开放的对话空间。百国花王齐聚，尽赏天下芳华！希望广大观众在欣赏各国国花的同时，了解世界文化的多样与多彩。]"}
{"exh_id": 210510030, "exh_name": "秋声无尽——沈阳故宫馆藏书画展", "mus_id": 2105, "mus_name": "沈阳故宫博物院", "exh_picture": "http://www.sypm.org.cn/imageRepository/ffe18c60-eec0-49e0-a8c1-09dc9777d52b.jpg", "exh_time": "临时展览", "exh_info": "[春花、夏雨、秋叶、冬雪，四季分明的沈阳故宫已至深秋。11月4日，“秋声无尽——沈阳故宫馆藏书画展”在师善斋、协中斋开展，30余件馆藏明清及近现代秋天题材的书法绘画作品让展厅内也切换入深秋时节。沈阳故宫馆藏一级文物、“清初画圣”“四王”之一的王翚晚年精心之作“设色秋林书屋图”在展览第一单元“秋意”中展出。图中两峰峻峙，谷间楼阁，溪前茅屋，苍林翠竹与霜叶秋枫相映，皴法典雅，设色秀丽，极似元代大家王蒙笔意。图左上部自题：“康熙歲次庚寅初冬，仿黄鶴山樵秋林書屋圖”，后署款：“海虞耕煙散人王翬”，题款之前引首钤“西爽”朱文长方印，款下钤“王翬之印”朱文方印、“耕煙散人時年七十有九”白文方印。图左右下部有“常惺惺齋珍藏蘇”“百硯齋”“茝林審定”“勞崇光印”“來青阁”“至聖七十世孫廣陶印”等收藏印章17方。“四王”中另一位画家王原祁的“设色仿倪瓒秋山图”也在展览第一单元中展出，其所绘的秋山景象，山峦重叠，陡岸岩石，疏林老屋，秋叶正红，秋意正浓。硕果满枝、春华秋实，秋实也是秋季的重要组成部分。展览第二单元“秋实”中，就展出了“清末海派四大家”之一吴昌硕的“秋实”作品“设色葡萄葫芦图”。图中的葫芦又称蒲芦，谐音福禄，其枝茎称为蔓带，谐音“万代”，蒲芦蔓带谐音“福禄万代”，是吉祥的象征。而葡萄本身又多籽，有着多子多福的美好寓意。除“秋意”“秋实”外，在展览第三单元“秋韵”、第四单元“秋声”中也展出了多幅具有秋天色彩的书法绘画作品，如陆治的“墨笔秋山行旅图”、石涛的“墨笔秋花疏篁图”、林则徐的“行书道情屏”、李鳝的“墨笔菊花公鸡图”。沈阳故宫博物馆馆长李声能介绍说，沈阳故宫春、夏、秋、冬系列书画展已经举办了以春季和夏季为题材的书画展，深秋之际，再次策划了体现秋季之美的馆藏书画展。展览精选了馆藏描绘秋景的书法、绘画作品，作品中或秋山栈道或瀑布流泉或秋冬之交寒林枯树烟霭雾气之境，体现了书画家对秋季主题的不同诠释。希望观众在感受宫墙边飘落的银杏后，走进展厅也可以欣赏到馆藏文物里的“秋天”和中国书画的意境之美。]"}
{"exh_id": 210510031, "exh_name": "冬雪妖娆——沈阳故宫藏冬景书画展", "mus_id": 2105, "mus_name": "沈阳故宫博物院", "exh_picture": "http://www.sypm.org.cn/imageRepository/dd8f7b1e-3634-471f-90b1-57ca4dee9f46.jpg", "exh_time": "临时展览", "exh_info": "[12月18日，“冬雪妖娆——沈阳故宫藏冬景书画展”在师善斋、协中斋开展。展览以“苍山负雪”“冰雪寒禽”“岁寒三友”三个单元为脉络，遴选沈阳故宫馆藏明清及近现代冬景题材的书画作品30余幅，分别展现雪景山水、枯木寒禽的大自然冬日美景和借凌霜傲雪的松、竹、梅以咏君子之志的文人情怀。碎玉飞坠，琼枝横斜,自古以来，雪引来无数文人士子的诗心与咏叹。“苍山负雪”单元展出的书画作品涵盖了明清及近现代名家，如明代文徵明的《设色雪景山水图》、蓝瑛的《设色断桥残雪图》、清代张宗苍的《设色寒江钓雪图》等，或景色壮丽，或气象清幽，或肃穆凝寒。其中尤以清代张鹏翀50岁时所作《墨笔古木寒山图》为精品，画家用简率疏淡的笔法，描绘出曲岸杂树，一水横亘，秃峰荒岭的萧瑟景象。图左上部自题五言二句诗：“古木无人径，寒山带夕阳”。后署款“丁巳九月，南华山人画”，款下钤“张鹏翀”白文方印。图右下角钤“虚斋秘玩”朱文鉴藏方印。“冰雪寒禽”以冬日花鸟为主题，展出了明代林良的《墨笔雪梅四喜图》和陈嘉言的《墨笔梅鹊图》，清代余省的《设色寒梅冻雀图》，民国王震的《设色梅雀图》等，这些作品或挥洒写意，或精巧工致，虽技巧不同，神态各异，却生动地表达了鹊鸟不畏严寒的特质，为画面平添勃勃生机。清代沈德潜的行书七言联“月明满地看梅影，露下前溪闻鹤声”更是引人无限暇思。“岁寒三友”在中国传统文化中一直是品格高洁的象征，古往今来常作为书法、绘画的题材。本单元代表作品是“明代三才子”之一徐渭所绘《雪蕉梅竹图》,画中短竹细梅，破蕉数叶，藉地染墨为雪，用笔简略而构图新奇。图右上侧自题七言律诗:“冬烂芭蕉春一芽，雪中翻笑老梅花。世间好事谁兼得，吃厌鱼儿又拣虾。”同时展出的还有清代画家恽寿平的《墨梅图》、金农的《墨笔梅花图》，黄慎的《设色踏雪寻梅图》，郑文焯、吴昌硕、商笙伯合绘的《设色岁寒三友图》等。沈阳故宫博物馆馆长李声能介绍说，沈阳故宫以冬景为主题的书法绘画作品数量较多且不乏佳作。“冬雪妖娆——沈阳故宫藏冬景书画展”是沈阳故宫“春夏秋冬”四季主题书画展中的收官之作，它以时代为序列，诠释我国冬景绘画的理论发展、风格流变以及绘制技巧，希望观众们在观赏千里冰封的北国风光同时，能够欣赏到历代书画家对冬天景物的描绘和他们寄物抒情的精神世界，从而对我国优秀的传统文化有更加深入的了解。本次展览将持续到2021年2月28日。,]"}
{"exh_id": 210510032, "exh_name": "天然成趣——馆藏齐白石书画展", "mus_id": 2105, "mus_name": "沈阳故宫博物院", "exh_picture": "http://www.sypm.org.cn/imageRepository/59b0b31c-ea47-4d68-bf21-4ea4a3ad5325.jpg", "exh_time": "临时展览", "exh_info": "[3月19日，“天然成趣——馆藏齐白石书画展”在沈阳故宫师善斋、协中斋开展，30幅馆藏齐白石及其同时代师友、学生作品从绘画风格形成的因素、角度，探寻齐白石独特的艺术美学。齐白石名璜，字萍生，号白石、白石翁、老白，又号寄萍、老萍、借山翁、齐大、木居士、三百石印富翁等，作为享誉世界的一代大师，其笔下所绘制的形象亦工亦写，神韵十足、活跃生动。展览从“大匠之门”齐白石的艺术圈和“知己有恩”齐白石的朋友圈两个单元，从“传移模写”“融会贯通”“师友之恩”“师生之情”四个部分展现其几经变化的绘画风格，从一趋一步的临习前人，到后来融会贯通自成一家，从工笔细描到文人写意再到“衰年变法”，每一个阶段都体现出他对艺术的独特理解，通过画笔摹写人生。“衰年变法”是齐白石绘画生涯中的一次重要蜕变，晚年的齐白石接受好友陈师曾的建议开始衰年变法，一弃旧习，画风从工细整饬一路变为写意传神一路，从古人那里临摹来的“冷逸”套路，还其活泼、浪漫、乐观、想象，任其自由驰骋的自然本性，其开创的“红花墨叶”的大写意花鸟画风格，另其成为一代国画大师。在展览第一单元“大匠之门”齐白石的艺术圈的第二部分融会贯通中就展出了“齐白石设色雨后荷花图轴”“齐白石设色黄梅绽花图轴”“齐白石设色牡丹水仙图轴”“齐白石设色梅花图轴”等多幅其“衰年变法”后的作品，作品创作介于“似与不似之间”神形兼备，妙趣横生。徐悲鸿的马、李可染的牛、黄胄的驴、李苦禅的鹰，近现代画家们在动物画上均有其擅长的领域，“为万虫写照，为百鸟传神”的齐白石以画坛一绝的画虾为国人所熟知。展览中的“齐白石墨笔蛙鱼虾蟹图屏”就有齐白石擅画的虾。齐白石画虾的时候会利用墨没干的特性，在虾头的部位加上一笔重墨，就有了虾身在水中的透明感，然后两道横点出虾的眼睛，就把虾给点活了，令其笔下的虾淋漓生动，天趣横生。沈阳故宫博物馆馆长李声能介绍说，2020年沈阳故宫推出了以体现季节之美的春、夏、秋、冬系列馆藏书画展，备受好评。今年，沈阳故宫还将推出多位近现代名家书画展，形成近现代名家系列书画展，本次展览为今年近现代名家系列书画展中的第一位名家展。系列展览将通过艺术风格、画风流变及交游往来，展现每一位立体鲜活的艺术性形象，展示20世纪艺术家辈出的中国书画领域。,]"}
{"exh_id": 210510033, "exh_name": "院藏清代对联展", "mus_id": 2105, "mus_name": "沈阳故宫博物院", "exh_picture": "http://www.sypm.org.cn/imageRepository/90347703-2352-4158-97e1-c27134cb3c52.jpg", "exh_time": "临时展览", "exh_info": "[院藏清代对联展展览时间：2015年12月30日—2016年1月24日,展览地点：师善斋,展览数量：16件]"}
{"exh_id": 210510034, "exh_name": "院藏明清山水画展", "mus_id": 2105, "mus_name": "沈阳故宫博物院", "exh_picture": "http://www.sypm.org.cn/imageRepository/dd5eb723-7c70-4b47-80e4-88f8fc6a993f.jpg", "exh_time": "临时展览", "exh_info": "[院藏明清山水画展展览时间：2015年12月30日—2016年1月24日,展览地点：协中斋,展览数量：15件]"}
{"exh_id": 210510035, "exh_name": "院藏门神、对联展", "mus_id": 2105, "mus_name": "沈阳故宫博物院", "exh_picture": "http://www.sypm.org.cn/imageRepository/29cb46e6-420e-406d-9f1d-4b72f2f3eeb2.jpg", "exh_time": "临时展览", "exh_info": "[院藏门神、对联展展览时间：2016年1月29日—2016年3月31日,展览地点：协中斋,展览数量：14对28幅]"}
{"exh_id": 210510036, "exh_name": "沈阳故宫博物院征集文物精品展", "mus_id": 2105, "mus_name": "沈阳故宫博物院", "exh_picture": "http://www.sypm.org.cn/imageRepository/1e2eeabd-b48b-4635-a051-e3d5d5f94ef9.jpg", "exh_time": "临时展览", "exh_info": "[7月12日，“沈阳故宫博物院征集文物精品展”在凤凰楼下的师善斋、协中斋开展，展期一个月。本次展览共展出征集文物精品71件，其中包括2015年12月7日于保利秋拍十周年大型拍卖会书画日场成功拍得的近现代书画拍品，如现代管平湖设色美人四条屏、民国徐世昌草书七言联等。近年来，在提倡文化大发展大繁荣的新形势下，为向社会公众提供精品荟萃、内容丰富、吸引力强的高质量陈列展览，满足观众参观文物精品的需求，沈阳故宫在以清代宫廷御用品为主,兼及历代各品类的文物精品的宗旨下，积极开展文物征集工作，征集文物多达三百余件，年代涵盖清、民国以及当代。这些征集来的文物增加了院藏文物数量，丰富了文物种类,填补了文物缺项。尤其参加保利秋拍，这在沈阳故宫文物征集历史上当属首次。院领导亲自部署参与，由省内知名专家把关，先赴预展，回来多次开会论证确定文物与拍价范围。这是博物院文物征集工作适应时代形势下的一大创新，同时也为今后的文物征集工作积累了宝贵经验。]"}
{"exh_id": 210510037, "exh_name": "清代帝后书画精品展", "mus_id": 2105, "mus_name": "沈阳故宫博物院", "exh_picture": "http://www.sypm.org.cn/imageRepository/fed28397-1e55-47a4-9719-882a262c8c29.jpg", "exh_time": "临时展览", "exh_info": "[,9月1日，“清代帝后书画展”在沈阳故宫拉开帷幕，共展出康熙、雍正、乾隆、嘉庆、道光、同治等6位皇帝和慈禧太后的书画作品46幅。,清代帝王历来重视书画艺术的学习与创作，在汉文化的大背景下，勤习书画成为宫廷风尚，皇族尤其如此。清代帝后书画各具风格，特色鲜明，其存世作品较为丰富，是沈阳故宫博物院的重要收藏之一。,为使观众一睹清代帝后书画真容，沈阳故宫精选出部分院藏帝后书画精品进行展览，以使观众能对清代帝后书画艺术有一粗略观感，并从中管窥清代帝后的皇家品位。,康熙皇帝能书善画。但是现在他的绘画作品极其少见；书法作品存世数量也不算多。他的书法主要师法明代董其昌、文征明，不论是结构还是用笔，都大气磅礴，以骨力取胜，达到了相当的水准。并直接影响和引领了当时的书风走向，使清初书坛弥漫着董派的流风余韵。乾隆皇帝的书画在清代帝后书画中占据了最大数量，尤以书法数量更为庞大。除了大量的即兴诗文和临古之作的卷轴外，更有难以计数的对联、匾额。其书法主要取法赵孟黼的秀媚瑰丽，并影响和带动了整个宫廷书法的审美取向。本次展览共展出乾隆帝书画作品24幅，其中经《石渠宝笈》著录的“为君难册”堪称精品。,本次展览将持续至9月25日。]"}
{"exh_id": 210510038, "exh_name": "院藏清代宫廷乐器展", "mus_id": 2105, "mus_name": "沈阳故宫博物院", "exh_picture": "http://www.sypm.org.cn/imageRepository/12f2d4e8-165d-41dc-9c87-faceaf5f818f.jpg", "exh_time": "临时展览", "exh_info": "[,9月7日，“院藏清代宫廷乐器展”在沈阳故宫拉开帷幕，近60件清宫乐器再现代宫廷礼乐活动的浩荡场面和萨满祭祀的神秘氛围。,本展览分中和韶乐和丹陛大乐乐器、卤簿乐乐器、清宫宗教乐器三部分。中和韶乐是清代礼乐中地位最高的宫廷音乐，在朝会、受贺、大婚、颁诏、筵宴等典礼以及皇帝升座、降座时演奏。清帝东巡盛京谒陵时，驻跸盛京宫殿内，举行庆贺、筵宴典礼演奏中和韶乐，一般是在崇政殿或大政殿廊下两侧。所用乐器包含编钟、鎛钟、编磬、琴、瑟、排箫等数十种。,卤簿一般解释为“仪仗队”，直接服务于帝王的重大活动。顺治时期，卤簿仪制随之日益完善，乾隆时期定制，共分四等。大驾卤簿，用于郊祀祭天；法驾卤簿，用于朝会和太庙祭祖；銮驾卤簿，用于平时出入；骑驾卤簿，用于行幸。卤簿乐即卤簿仪仗中使用的音乐，是炫耀皇帝威严的典制音乐。所用乐器有云锣、铜鼓、铜点、金、钲、角、龙笛、杖鼓等。龙笛蒙元时期已有使用，为宫廷乐器，后传入满族。皇太极将其定为皇帝卤簿仪仗的乐器。满族龙笛为木、竹制座，多为七孔，两端雕有向上弯曲的龙头和龙尾形象，上涂深棕，红或绛黄色，两端各设一小孔拴系红丝绳结花带，于管下结系。,满族在萨满教祭祀中所使用的法器较多，这些法器、舞具除用于宗教仪式外，逐渐作为乐器广泛用于宫廷和民间，最后发展为满族民族乐器。诸如萨满刀、萨满鼓、抬鼓、太平鼓、三弦、琵琶，拍板、腰铃，萨满铃，铜镜等。,据工作人员介绍，如此大规模、集中展示院藏清代宫廷乐器，近十余年来在沈阳故宫尚属首次。]"}
{"exh_id": 210510039, "exh_name": "盛世典藏——沈阳故宫博物院藏国宝展", "mus_id": 2105, "mus_name": "沈阳故宫博物院", "exh_picture": "http://www.sypm.org.cn/imageRepository/f1bfa0a4-d389-4ed4-a8ec-cf858431891b.jpg", "exh_time": "临时展览", "exh_info": "[,2016年11月，沈阳故宫博物院将迎来90华诞。,为纪念这一历史性时刻，博物院特别精心策划并于9月26日推出“盛世典藏——沈阳故宫博物院藏国宝展”，参展的90件院藏珍品均为一级文物。据悉，这在博物院历史上尚属首次。,沈阳故宫是中国目前仅存的最完整的两大古代宫殿建筑群之一，是清代初期营建和使用的皇家宫苑，也是清入关后，康熙、乾隆、嘉庆、道光皇帝东巡驻跸和储存宫廷珍品的重要场所，为清代宫廷三大艺术宝库之一。本次展览撷选的90件展品代表了11大文物类别，分别为清初武备、帝王服饰、清宫漆器、清宫珐琅、明清书画、明清瓷器、编钟、编磬、七珍八宝、金提炉、清宫雕刻、谥宝、谥册等。这其中既有鼎鼎大名、与清初骑射为本相佐证的“努尔哈赤御用宝剑”、“皇太极腰刀”，也有体现清代宫廷服饰严格章制度的乾隆皇帝御用“明黄芝麻纱彩绣平金龙袍”、康熙皇帝御用“石青缎彩绣平金团龙衮服”，还有平时展览中甚少露面的“青玉圆雕光绪御笔之宝”、“文征明醉翁亭记行书卷”、“明代白釉玉壶春瓶”等，这些展品集实用与审美于一身，展现了清宫瑰宝的艺术魅力和文化内涵，反映了皇权的至高无上、皇家的雍容华贵，更让观众直观地领略到中国传统文化的辉煌与璀璨。,展览将持续至11月10日。,]"}
{"exh_id": 210510040, "exh_name": "沈阳故宫老照片展", "mus_id": 2105, "mus_name": "沈阳故宫博物院", "exh_picture": "http://www.sypm.org.cn/imageRepository/196696d1-9a1e-42e9-af5a-b06cafed0476.jpg", "exh_time": "临时展览", "exh_info": "[,9月29日，“沈阳故宫老照片展”与观众见面。展览集中展出了收藏家提供与博物馆专业人员多方搜集的100幅老照片，这批照片拍摄的时间为清末至1948年。,与老照片同时展出的近120件实物资料来自沈城收藏家詹洪阁和余泓。詹洪阁致力于文史资料的搜集，这次展览他提供了自己珍藏的文献、史料34件；余泓则提供了出版时间为清末至1920年左右的85幅珍贵明信片。,在展厅记者看到了这些反映沈阳故宫几个主要建筑——大政殿、崇政殿、凤凰楼不同时期的明信片。余泓介绍说“我主要是收藏老沈阳城明信片的，其中与沈阳故宫相关部分的基本上都在这里了。这些明信片大都是当年日本和俄国出版发行的，国内出版的很少。明信片的内容也大都是大政殿、崇政殿和凤凰楼，这方便我们对这几个建筑进行比较研究”。,在詹洪阁助展的实物资料中，有一件立体照片格外吸引人们的注意。透过照片前的“立体照片观片器”，人们看到的是呈现立体效果的100年前崇政殿殿上陈设。据介绍，这是当年一家美国公司制作的一系列立体照片中的一张，对于今天的人们来说，不仅有观赏价值，对研究清宫原状陈列的博物馆专业人员还具重要的史料价值。,100幅老照片记录着沈阳故宫近代沧桑历程。沈阳故宫创建于1625年，做为清入关前的皇宫和入关后的陪都宫殿，一直受到清政府的特殊重视。进入近代以来，盛京皇宫这一“龙兴之地”亦未能幸免列强铁蹄的践踏。日俄战争至民国初年，盛京宫殿接连遭受俄军的侵占劫掠和军阀割据带来的文物流失。1900年9月，沙俄侵略军以镇压义和团为名，占领了中国的牛庄和辽阳，并向沈阳城逼近。盛京将军增祺闻讯后，紧急将皇宫内凤凰楼所藏清朝帝后圣容和玉宝运出，弃城而逃。“1900年俄军在大政殿前”等数张照片就是当年俄军屯兵驻扎沈阳故宫时拍摄的。1905年，久觊中国东北的日本人，借日俄战争得胜之机，进入盛京宫殿之“大内”，在沈阳故宫大清门前和文溯阁前留影。,1926年，东北首座公立博物馆“东三省博物馆”在沈阳故宫内成立。此后，沈阳故宫经历了民国末期20余年的动荡岁月，几度废兴，艰难维系。1931年，日本关东军发动“九·一八”事变，强行占领沈阳城，并很快占领整个东北地区，实行殖民统治达14年之久。在此期间，盛京宫殿处于日军控制之下，东三省博物馆的馆务被迫停顿。通过几张摄于1931年的照片，人们可以清楚地看到“九·一八”前东北军飞机飞过沈阳故宫上空和日本军官率领一队士兵经过沈阳故宫文德坊前。,展览最后一张照片的内容是“1948年‘辽沈战役’结束，解放军部队在大政殿前举行祝捷大会”。1949年新中国成立后，沈阳故宫重获新生，1961年成为首批全国重点文物保护单位，2004年列入《世界遗产名录》。,沈阳故宫博物院院长白文煜介绍说，今年是沈阳故宫博物院建院90周年。九十年栉风沐雨，九十载筚路蓝缕，从旧中国的艰难维系到建国初期的百废待兴，再到改革开放后的蓬勃发展，无不凝聚着一代又一代沈阳故宫人的敬业和奉献精神。将沈阳故宫这份文化遗产完好地传承下去，是我们这代故宫人应尽的责任。]"}
{"exh_id": 210510041, "exh_name": "国朝胜卷 —院藏清代宫廷画家作品展", "mus_id": 2105, "mus_name": "沈阳故宫博物院", "exh_picture": "http://www.sypm.org.cn/imageRepository/d4f02f48-9cbf-4914-9cc7-df63012d44c5.jpg", "exh_time": "临时展览", "exh_info": "[,2014年1月1日，沈阳故宫博物院“国朝胜卷——院藏清代宫廷画家作品展”开展。该展览共展出院藏清代宫廷画家作品30件，以清代宫廷绘画中的山水画为主要内容，并辅以部分花鸟绘画，集中展出了董邦达、张宗苍、唐岱等清代宫廷画家的绘画作品，这些作品自成风格，别具风采，为我院清代宫廷绘画的艺术精品。此外，展览还分别介绍了清代宫廷绘画机构、清代宫廷山水画特点、“臣字款”绘画来源及沈阳故宫与宝蕴楼等与清代宫廷绘画相关的基础知识。,该展览在师善斋、协中斋两个展厅展出，预计至2014年2月8日结束。,,,]"}
{"exh_id": 210510042, "exh_name": "蛙声十里出山泉— —院藏齐白石作品展", "mus_id": 2105, "mus_name": "沈阳故宫博物院", "exh_picture": "http://www.sypm.org.cn/imageRepository/becd1916-72d2-47b6-8df5-0cc00fb64579.jpg", "exh_time": "临时展览", "exh_info": "[为迎接五一小长假观众高峰期的到来，沈阳故宫4月30日推出“蛙声十里出山泉——院藏齐白石作品展”，本次展览共展出沈阳故宫院藏齐白石作品29件。齐白石先生是我国近代享誉中外的画家、书法家、篆刻家。历任中国文学艺术界联合会主席团委员，中国美术家协会主席。1953年中央文化部授予“人民艺术家”称号；1955年德意志民主共和国授予德国艺术科学院通信院士荣誉状；1956年获得世界和平理事会1955年度国际和平奖金。齐白石先生其匠心独运、充满诗韵的作品，一扫近代画坛上的模拟、柔弱之风。在近代绘画史上像齐白石这样兼具诗书画印的巨匠是绝无仅有的。此次展出的29幅作品，皆为沈阳故宫博物院藏品中的精品，包括花鸟、草虫、果蔬、山水、人物，较为全面地呈现了齐白石先生的艺术成就，广大观众通过展览对画家会增加更深入的认识和了解。展览预计至5月20日结束。,]"}
{"exh_id": 210510043, "exh_name": "迎吉纳祥——院藏清宫吉祥文物展", "mus_id": 2105, "mus_name": "沈阳故宫博物院", "exh_picture": "http://www.sypm.org.cn/imageRepository/cc252f05-655b-46a7-86aa-318df60d2f9c.jpg", "exh_time": "临时展览", "exh_info": "[,“迎吉纳祥——院藏清宫吉祥文物展”精心撷选纹饰吉祥的各类清代宫廷器物38件，为迎接丙申猴年的到来，更特别挑选出2件带有小猴形象的文物，快来找找看！“院藏清代门神、对联展”展出院藏清代门神、对联14对。沈阳故宫贴对联、挂门神的记载，最早为乾隆九年清高宗东巡后谕令贴门神、门对装饰盛京宫殿。门神对联由北京清内务府承造，差员运至盛京。在此，我们精选院藏部分清代名家楹联及清宫门神，呈现了楹联的文学内涵及书法美，展示了清宫贴门神的过年习俗，为新春佳节增加欢乐、喜庆的气氛。,]"}
{"exh_id": 210510044, "exh_name": "璀璨生辉——院藏清宫金银器展", "mus_id": 2105, "mus_name": "沈阳故宫博物院", "exh_picture": "http://www.sypm.org.cn/imageRepository/5d32a66f-ee47-4f86-a25e-4f3a2bbc9fbb.jpg", "exh_time": "临时展览", "exh_info": "[3月5日，“璀璨生辉——院藏清宫金银器展”在沈阳故宫开展，共展出清宫传世金银器123件。展览将持续到4月25日。据博物院专家介绍，本次展览展出的金银器均为清宫传世品。清代金器制作工艺空前发展，皇家使用的金器遍及典章、祭祀、冠服、生活、鞍具、陈设和佛事等。其造型艺术精美绝伦，纹饰则以繁密瑰丽为特征，或格调高雅，或富丽堂皇，再加上与各色宝石的点缀搭配，以及用金装饰其他器物的技艺风格，整件器物更是色彩缤纷、金碧辉煌，无不体现了宫廷制金所特有的富丽华贵，堪称金器工艺技术之集大成。银器在清宫中使用也极为广泛，包括餐饮器皿、生活日用品等。其造型随着器物功能的多样化而更加绚丽多彩，装饰题材也越来越丰富，出现了花鸟鱼虫、人物故事等寓意吉祥的图案。同时清代的复合工艺亦很发达。银器与珐琅、珠玉、宝石等结合，相映成趣，更增添了器物的高贵与华美。本次展出的清宫金器中，一件金提炉格外引人注目。金提炉在清代宫廷中占有特殊的地位，它是清朝帝后御用“金八件”（金提炉二、金香盒二、金唾盂一、金盥盆一、金水瓶二）中的两件，使用时陈设于庞大的御用卤薄仪仗最前面，是标志清代帝后尊贵身份的代表器物，又是皇帝九五之尊的体现与象征。存世实物中保存较为完整的提炉北京故宫有三对，沈阳故宫有一对。而出现在展览中的“清玉柄铜镀金鞘解食刀”、“清银镀金寿字火碗”则是满族饮食习俗的产物。满族先世生活于我国东北地区，为传统的狩猎民族。受到当地物产、气候条件影响，满族的食品颇具少数民族特色，而且影响到整个北方地区。满族人最初以狩猎、采集为主要生产方式，靠捕获山林野兽、飞禽和采摘各种山珍野果为生。明朝中期以后，随着女真人从北方陆续南迁，由辽东汉人那里学会稼穑，开始种植旱地粮食作物。因此，满族人的传统饮食是以特产的肉类和黏性食品为主。由于满族人经常到山野进行围猎，或是按八旗形式外出征战，要于野外集体进食，所以他们都要随身携带解食刀，用以分割食物。此外，东北地区冬季比较漫长，食物在制作过程中容易变凉，故人们居家之时，喜爱使用火锅，将肉类、蔬菜甚至食品放入锅中煮食。满族人的这种习俗极大影响到清宫饮食，因此在宫内留下大量解食刀、火锅、火碗等饮食器具等。]"}
{"exh_id": 210510045, "exh_name": "曾在盛京——沈阳故宫南迁文物特展", "mus_id": 2105, "mus_name": "沈阳故宫博物院", "exh_picture": "http://www.sypm.org.cn/imageRepository/c8d836c6-2fc3-42ed-9913-fa5242426c78.jpg", "exh_time": "临时展览", "exh_info": "[在沈阳故宫博物院建院90周年之际，为展示曾经入贮盛京的南迁文物；让那些经过颠沛流离、疏散在各处的文物有机会回到“老家”盛京“省亲”，沈阳故宫博物院联合故宫博物院、南京博物院、镇江博物馆等举办的“曾在盛京--沈阳故宫南迁文物特展”11月16日如期拉开帷幕。,沈阳故宫又称盛京宫殿，是与北京宫苑和热河行宫齐名的清代皇家三大文物宝库之一，贮藏有近20万件的清宫御用物品和内府秘籍。1914年，这里的11万多件藏品被迁往北平古物陈列所；1933年部分藏品又随故宫文物南迁，辗转数地，后迁至南京；1948年底，部分文物精品从南京被迁往台湾。如今，原藏于盛京的文物，被分散在国内多家博物馆保存。,“曾在盛京--沈阳故宫南迁文物特展”主要依据原藏文物在盛京宫殿的用途分为四个单元、包括玉器、瓷器、漆器等90件套展品，其中含故宫博物院51件套、南京博物院14件、镇江博物馆15件以及沈阳故宫博物院所藏文物。这些文物，承载着盛京皇宫的一段历史；在南迁路上历尽曲折，见证了世界文化史上的传奇。,展览第一单元为“盛京皇宫藏品入贮与南迁”，以图版形式展现盛京宫殿藏品来源、贮藏及南迁过程；第二单元为“陈设清供”，清供是指在室内放置在案头供观赏的物品摆设，其数量众多，种类丰富，有玉器、瓷器、珐琅器、书画等，当年主要陈设在迪光殿、保极宫、继思斋、颐和殿、介祉宫、文溯阁等处。文具类清供又兼有实用性，供皇帝在盛京宫殿处理政务时使用。第三单元为“宴庆佳器”，宫中筵宴是清帝联络盛京宗室子孙感情，笼络群臣的重要方式，东巡祭祖时曾在沈阳故宫崇政殿前或大政殿前举行百十桌的宫中大宴。乾隆、嘉庆、道光皇帝也曾经在宫中戏台两侧游廊宴请重臣。当时入贮盛京宫殿的餐饮具达十万件之多，包括瓷器、珐琅器、漆器、金属器等，其中瓷器类餐饮具釉色品种齐全，器型大方规矩，均属宫廷御用佳品。漆器则以成套的居多，主要用作宴赐宗室时使用。第四单元为“供奉·赏品”，清帝御用物品、赏品是盛京宫殿藏品的两大主要类别。从康熙时起，当代皇帝会选出先帝遗物送至盛京供奉，以御用兵器为主，有弓箭、刀、櫜鞬、枪等。后来皇帝也会将一些重要御用物品送至盛京尊藏。赏品则是为清帝东巡时赏赐所用。皇帝每次东巡之前，都要盛京将军上报盛京所存赏品及银两数目。为满足需要，往往还要从京师携带赏品，以补充不足。赏品种类很多，有缎料、文玩、解食刀等。赏赐时，依官员品级、成绩，分等不一。,文物南迁，是中国文化史上的重要事件，也是对世界文化遗产保护的重大贡献。由于历史的原因，沈阳故宫迁出的文物没有回归，但现今文物分藏于海峡两岸多家博物馆的格局，使得中华文化在更广的区域、更深的层面得到保护与传播；特别是以文物为纽带，博物馆之间的合作更加密切，这也是文物南迁的意义所在。今天，南迁文物能探访曾经安家的盛京，是文物守护者共同努力的结果。下面，就让我们介绍几件回家“省亲”的宝贝吧。,1、青玉鱼龙花插,花插为鱼龙造型，龙头鱼身，一条小龙附于其上，呈亲昵之态，鱼鳍上刻篆书“乾隆年制”款。鱼尾难以自立，下承紫檀雕根瘤式木座。,清代一般以鱼龙造型做花插较多，有单一的，也有成双的，但类似此件带一条小龙的还颇为少见。此花插雕工精细，造型独特，不但可以做插花用，即便单独陈设也堪称一件绝佳的艺术品。现藏故宫博物院。2、青玉五蝠流云纹象耳衔活环葫芦式盖瓶,青玉质，葫芦式造型，双象耳，衔活环，象耳变形，夸张，呈桥形伏在瓶颈部。盖钮部呈莲蓬式。瓶身两面浮雕灵芝式流云，一面在流云中有五只蝙蝠飞翔期间，一面于流云环绕中央处阴刻隶书诗句：“贞素标琼质，良工精琢之。冰心欣可在，文架置无欹。雅是清供具，珍惟温润资。滴酥成吉字，福履万年绥。”字口内原有填金，已磨没。,此诗为乾隆时期大臣刘秉恬恭集，就是将乾隆皇帝不同时期的御制诗摘录，再集成一首诗，故诗文后有“臣恭集”之句，另有阴刻方章“臣恬”。葫芦瓶配嵌银丝紫檀木座，制作精致，与盖瓶相得益彰。现藏故宫博物院。3、乾隆款青白玉龙凤双孔水丞,青白玉，玉质温润。圆雕一龙一凤立于一方琮形器两旁，龙双角，身有飞翼，口衔一椭圆形杯，背上有一圆孔，腹中掏空，做盛水器用。龙身腹下有一小龙，低首卷身伏于大龙身下。大龙头部站立一只小凤鸟，尾羽连着琮形器，灵巧俏丽。琮形器旁伫立一凤，勾喙长羽。琮形器内部掏雕，可贮水，器边棱浮雕三横道，造型仿古代玉琮。玉琮中部阴刻篆书“乾隆年制”款。,玉器以龙、凤、琮组合，各部分均有仿古纹饰，但组合有所创新且不失古意，雕工精致细腻，显示了乾隆玉雕的独特魅力。现藏故宫博物院。4、碧玉灵竹仙鹤松椿图臂搁,臂搁雕为一段松树树干造型，下发出一松枝附于主干上，松下一鹤信步其间；臂搁背面雕刻兰花、竹、灵芝等花草。整体较为短小，雕工极佳，下配紫檀镂雕松竹梅木座，雕工亦佳，与臂搁相配颇为合适。,臂搁为文房用具。一般为片状，背面内空，写字时可置于肘下，以免将写过的字弄脏。宋代文献中已有臂搁使用的记载，目前发现的古代臂搁多为竹、木、牙、玉制。现藏故宫博物院。5、乾隆款茶叶末釉花浇,花浇圆口前出尖流，矮直颈接圆腹，柄呈蟠螭形，兽首对口沿，身呈曲折形，接腹部处出卷折尾部。通体施灰绿色釉，多布满灰褐色斑点，釉面薄厚不均，薄处呈棕褐色。圈足尖部平圆、无釉、露白胎，外底戳印阴文“大清乾隆年制”六字三行款。,茶叶末釉，又称为厂官釉，盛烧于雍正、乾隆时期。雍正制品釉色多偏黄，俗称“鳝鱼黄”。乾隆制品釉色偏绿，俗称“蟹壳青”。现藏故宫博物院。6、雍正款黄釉暗刻并蒂莲纹瓷盘,黄釉瓷器是以铁为呈色剂，在氧化气氛中烧成的低温釉。明代弘治黄釉在历史上最负盛名。明晚期黄釉曾一度停烧，直到清顺治时期，才又恢复烧制。康熙雍正乾隆三朝的黄釉瓷在沿袭明代黄釉的基础上，把暗刻、划、印、雕等各种装饰工艺以及釉上彩绘共同运用到黄釉瓷器上，丰富了黄釉瓷器的品种上，一改单色黄釉瓷以素取胜的面貌。这件雍正黄釉盘，内外兼施黄釉，外腹壁暗刻并蒂莲花纹。盘型规矩，雍容华贵。现藏南京博物院。7、康熙款青花云鹤海水纹碗,碗敞口，弧壁，深腹，圈足。内底双圈内，以青花留白手法绘落花江崖海水纹为装饰，内壁口沿绘花卉锦地纹一周，外壁主体绘云鹤、八卦纹，构图疏朗，下腹绘江崖海水纹，波涛汹涌。外底中心青花书“大清康熙年制”六字双行楷书款。现藏镇江博物馆。8、黑漆描金龙凤纹葫芦式餐具盒,盒做葫芦式，器表为黑漆描金的装饰。上下两半均做对称开光，开光内上层为云凤牡丹纹，下层是云龙海水江崖纹。盒可纵向打开，内满置叠放的各式餐具，大大小小，共七十八件，其中有大碗四个、盘子四个、小菜碟八个、盏匙碟八个、中碗四个、全盘一付（大小九个）、羹匙八个、酒壶一把、汤碗八个、盖盅八个、羹食碟八个、酒盅八个。餐具均为红漆描金花卉纹的装饰。,宋代有一种器物叫“游山器”，即出游时用来总装诸般用具的提匣，葫芦式餐具盒的创意可能由此而来，这种组合装套盒在众多贵州漆器中最具妙趣和著名。,贵州漆器有着十分鲜明的地方特色，主要体现在以皮革为胎体，轻巧灵便，经久不裂。工艺品种以描金漆和描彩漆为主。装饰内容大都是传统的吉祥图案和人们喜闻乐见的名花蕙草。器物制作以组合套装的形式别具一格。在历史上，贵州漆器由于地域性强，民俗特色显著，在漆工艺领域中占有一席之地。到了清代，贵州漆器作为地方漆器，以方物进贡和受命制造的两种方式大量进入到宫廷中来，成为皇家宫廷中的用品和收藏品。,根据文物的参考号得知，该套餐具盒是在古物陈列所成立时，从沈阳调集而来。现藏故宫博物院。9、高宗用红皮画珐琅铜钉櫜鞬,清高宗乾隆皇帝御用櫜鞬，盛装弓箭用之，是展示清朝统治者重视骑射之威的重要的实物例证。其櫜装箭，鞬盛弓，以黄丝面衬红片金缎里绦带相连属，使用时系挂于腰间，分列于左右，其右为櫜，即箭壶；左为鞬，即弓袋。櫜鞬以红皮制成，绿革缘边。于其周沿密布等距之小铜钉加固之。其面有描金大花叶纹，又镶嵌画珐琅嵌件、铜环等作装饰。整体制作精良，装饰考究，富丽华美。附白羊皮条一，上满汉文墨书：“高宗纯皇帝御用珐琅镶嵌压花櫜鞬一副乾隆十九年恭贮”。现藏故宫博物院。]"}
{"exh_id": 210510046, "exh_name": "锦绣华彩——院藏清宫织绣展", "mus_id": 2105, "mus_name": "沈阳故宫博物院", "exh_picture": "http://www.sypm.org.cn/imageRepository/1a6e14d0-4301-4373-96ce-5aa554c94203.jpg", "exh_time": "临时展览", "exh_info": "[“锦绣华彩——院藏清宫织绣展”2017年新年伊始，沈阳故宫博物院全新策划推出的“锦绣华彩——院藏清宫织绣展”精彩亮相。本展览精选沈阳故宫博物院珍藏织绣文物六十余件，共分为礼服、吉服；行服、便服；面料、衣料；织绣生活用品；织绣书画作品等几部分。礼服肃穆庄严，吉服喜庆热烈，行服方便实用，便服缤纷竞妍，织绣书画媲美丹青，生活用品异彩纷呈。它们对于研究清代服饰制度、清代丝织品织造技术水平、丝织业发展状况，以及清代的历史文化、宫廷生活、艺术审美和思想观念等都具有极为重要的价值。沈阳故宫博物院所藏织绣文物包括服饰、材料、陈设用织绣品和织绣书画四大类，绝大多数为清代皇宫用品。其中服饰类有成衣、冠帽、靴鞋袜、佩饰、活计等；材料类有锦、缎、绫、罗、绸、纱、绢、绒、缂丝等；陈设用织绣品有铺垫、坐褥、靠垫、迎手、椅披、门帘、帐子、围幔、被子、枕头、炕单、炕席、桌围等；织绣书画是以书画、诗文作品为蓝本，运用织、绣等工艺技法加以艺术再现的欣赏性艺术品，装帧形式有轴、卷、册、条屏、屏风、扇面、镜心等。这些织绣品几乎都产自江南的江宁（今南京）、苏州和杭州三处官营织造局（统称江南三织造）。江南三织造规模庞大，资力雄厚，分工细致，管理严格，工艺精湛，代表了清代丝织技术发展的最高水平。展览将持续至2月23日。►材料链接：►礼服、吉服礼服为清代帝、后参加重大典礼时所穿用。如皇帝登极，祭拜天地日月，皇后亲蚕，节日时接受朝贺时穿用。皇帝礼服包括端罩、衮服和朝袍；皇后礼服包括朝褂、朝袍和朝裙。帝后礼服繁复，寓意和内涵丰富。设计上既继承了传统礼制中的纹饰，也融入了满族文化元素。,清代帝后吉服又称“花衣”、“彩服”，主要用于重大吉庆节日、筵宴，以及祭祀主体活动前后的“序幕”与“尾声”阶段。皇帝吉服包括衮服和龙袍；皇后吉服包括龙褂和龙袍。所谓花衣和彩服，是指根据不同时令节日里（花衣期）的不同需要，变换衣服的纹样或色彩。帝后吉服于庄重中蕴涵活泼，于成规中追求精美，异彩纷呈，独具特色。代表展品：清明黄江绸绣金龙出锋夹朝袍清明黄江绸绣金龙出锋夹朝袍：清代皇帝礼服之一，为冬朝服。圆领，大襟右衽，马蹄袖，裾左开，腰帷以下襞积式，上衣下裳连接式，右侧有正方形的衽，披领与朝袍不相连，以扣与朝袍领口相连缀。明黄色绦带背云。袍在明黄色江绸地上，彩绣云龙及十二章，片金边，袖端石青平金龙，披领里为织银蓝绸里。腰帷饰行龙五，下幅前后饰行龙各五襟缀錾花铜鎏金4枚。领口缀铜鎏金圆扣1枚。袍身以纳纱绣法绣刺云龙、十二章纹。披领绣行龙二，两肩前后绣正龙各一，腰帷绣行龙五，衽绣正龙一，襞积前后绣团龙各九，裳正龙二、行龙四，间以朵云、十二章及海水江崖，两袖端绣正龙各一，下幅绣八宝平水。前后所列十二章中，日、月、星辰、山、龙、华虫、黼、黻在衣，宗彝、藻、火、粉米在裳，间以五色云纹。领口、大襟、披肩的边缘及中部隔沿、下摆底沿、袖缘均镶饰以片金织锦纹缎。朝袍襟缀鎏金圆铜扣五枚，披肩缀鎏金圆铜扣一枚。►行服、便服狩猎曾是满族先民赖以生存的基本生活方式，为适应骑射的需要，满族创造性地缝制出方便、实用、自成一款的服装，后世称为行服。随着满族生产生活方式的改变，行服退居为围猎、马上驰骋征战以及外出巡幸所用。清代行服包括行服袍、行服褂与行裳，重在实用，纹饰简洁，颜色朴素。便服是清代帝后燕居时穿用的服装，形式繁复多样，颜色与纹样绚丽多彩。包括便袍、衬衣、氅衣、马褂、坎肩、袄、衫、裤、套裤等。这些服装的装饰方法与风格，体现出清代早、中、晚期，由简约质朴到奢华考究，最后发展为舒适合体的发展过程。尤其是后妃便服，以夸张的绦边镶滚与精美的织绣工艺，谱写了清代宫廷服饰的华彩乐章。代表展品：清红呢料行袍,清红呢料行袍：行袍以素面哆罗呢（又名哆罗绒，以羊毛为原料，组织有平纹和斜纹）为面料，衣长过膝，色用大红，鲜艳醒目。立领，大襟右衽，前后开裾，无箭袖，缺襟式袍。领、襟缀鎏金铜圆扣9枚，后腰部两侧各有圆铜扣1枚。清代皇帝行服中的行袍，通常素面暗色，颜色朴素，色彩鲜艳醒目者少，纹饰也简单。皇帝与扈从臣工的行服袍式样相同，面料及里子不同。右侧衣裾短一尺，骑马时可将短裾系扣解开，有的行袍可将短裾扣系腰际，以利腿部活动。不骑马时短裾可与下部掩襟扣系，作常服使用。立领可拆卸，秋冬季多用以裘皮制作的立领，春夏季不装立领，利于骑马时领口散热。行袍的设计体现了满族对服饰实用性的注重。清蓝绸团花镶边夹套裤,清蓝绸团花镶边夹套裤：清代后妃便服。裤腿式，裤脚口一边开衩。上端分别缀桃红色绸带两条，其中一条为环状，穿着时系于腰带上。下端开衩处分别缀蓝色绸带两条，用以系紧裤腿。套裤面料为蓝绸，其上绣暗团花，团花为盘长、磬、双鱼、榖壁等组成。裤口镶边三道，两道黑地绣葡萄、蝴蝶、花卉纹绦，一道为镶黑缎织金瓜蔓纹边，其间镶粉、蓝、月白等色牙边。裤口开衩处各盘饰半朵如意云头镶边。►面料、衣料清代官营及民间丝织业发达，承担宫廷所需各种高档丝绸的生产，为皇家提供各类“上用”和“赏赐”用缎匹。江南三织造规模庞大，分工细致，工艺精湛，代表了清代丝织技术发展的最高水平。江宁织造局主要织造云锦、神帛，以上用缎匹为多；苏州织造局专织龙衮、锦缎、织绒等，以官用缎匹为主；杭州织造局织造绫、罗、绢、绸、绉等，以赏赐用缎匹为重。清大红五彩大蟒缎,三织造的工匠根据宫廷画师所绘服饰图样织造。织绣好的成衣匹料进呈宫中验收后，再交由衣作匠人按衣料上的“裁剪线”裁剪缝纫成形。衣料的精湛织绣工艺成就了帝后服饰的最高水平。►织绣生活用品沈阳故宫也收藏了大量的清宫织绣类生活用品，涵盖日常生活诸多方面。既包括活计、佩件等饰物，也有铺垫、坐褥、靠垫、迎手、椅披、门帘、帐子、围幔、被子、枕头、炕单、炕席、桌围等实用生活用品，琳琅满目。面料多样，绸、缎、纱、绒、锦等材料精美华丽；制作工艺多种，刺绣、缂丝、平金、纳纱等，技艺精湛。织法精细，配色清雅，尽显宫廷生活用品的精致秀雅。清广绣山水人物挂屏,清广绣山水人物挂屏（一对）：广绣。为羊城八景之“石门返照”和“景泰僧归”。红木嵌螺钿边框。白绫地，淡彩绣山水人物，上部均绣画题和律诗一首。绣工除采用广绣平针、套针、缠针、滚针、钉线、铺针、直针等传统针法外，还使用竹织针绣茅屋顶，施毛针、网针绣船篷，扭针绣水纹等。细微处一丝不苟，均以最适合的针法表现，体现了广绣针法繁复、穷其巧变的特点。全图以棕、褐、驼、香色为主色调，配以深绿、浅绿、蓝色等，典雅古朴又不乏鲜丽明快，体现了广绣的配色特点。构图繁而不乱，一派宁静安闲、典雅风流的意境。清黄江绸彩绣勾莲蝠靠背,►织绣书画织绣书画是以书画、诗文作品为蓝本，以针代笔，以线作墨，运用织、绣等工艺技法加以艺术再现的欣赏性艺术品，法及针法多样，装帧形式有轴、卷、册、条屏、屏风、扇面、镜心等。清中期以前，经济文化得到较大发展，织绣工艺丰富多彩。宫廷织绣以三织造和造办处“织绣作”为中心，技术精良，精益求精，登峰造极。各地也出现了不同风格的地方体系，著名的有苏绣、顾绣、湘绣、粤绣等。宫廷及地方都大量织绣轴卷册等观赏性作品，题材新颖，形式多样，技法丰富。清缂丝弘历行书卷轴清缂丝王武花鸟图轴片清缂丝蓝地大吉葫芦花卉图轴画面构图简洁写实，以绿色、棕色、湖色、香色、墨绿等色调沉稳的色丝搭配，与蓝色地形成对比。主题突出，物象分明。主体图案为花几上之葫芦瓶，上下两处开光内书“大”、“吉”二字，瓶身饰大小葫芦数只。“葫芦”音近“福禄”，又多子，寓意子孙万代，绵长富贵。瓶内插蜀葵、石榴花、万年青、枇杷等属折枝花果。花几左有盆桃一株，桃实满枝，秋菊盛开；右有花篮，其内莲花、佛手之属。地上小摆件，雕山石粟穗，麻雀立于石上。以黄绿合色线缂织花叶的阴面，以绿色的合股线缂织花叶的阳面，生动表现了花叶交错相叠、阴阳翻折下之明暗变化，花果禽鸟形象生动传神，颇富自然之趣。]"}
{"exh_id": 210510047, "exh_name": "鸾翔凤翥——院藏清代名家隶书作品展", "mus_id": 2105, "mus_name": "沈阳故宫博物院", "exh_picture": "http://www.sypm.org.cn/imageRepository/60650036-7b66-45a1-a9d3-a30274b37ac4.jpg", "exh_time": "临时展览", "exh_info": "[,3月1日，“鸾翔凤翥——院藏清代名家隶书作品展”在沈阳故宫博物院开展，共展出院藏清代名家隶书作品47幅。隶书在东汉时达到鼎盛,在魏晋时期走向衰落，南北朝全面进入楷书时代,隶书几乎被人们遗忘。清代是书法史上的重要转折期,碑学书法的兴起打破了帖学书法的长期垄断,使古老的隶书获得新生。清朝的建立,帝王对帖学书法的倡导和对董（其昌）、赵（孟頫）书风的推崇,压制了晚明豪放书风的进一步发展。隶书之所以能在清代复兴，一方面清隶书家具有深厚的传统功力基础，善于从传统精粹汲取营养，寻求创新；另一方面又能融汇贯通，赋予隶书以新的艺术内涵。由帖学书法向碑学书法的转化是一个渐进的过程。清代隶书的复兴也经过了一个由复苏到高潮的发展过程。自清立国至乾隆之际是清隶复苏阶段,乾隆之后掀起高潮。沈阳故宫博物院馆员、青年书法家王喆是这个展览的策展人之一，他向记者介绍说，碑学书法的兴起标志着清代书法的变革。康、乾、雍三朝考据学兴起，带动了文字学、金石学的发展，隶书承接清初碑学崛起之势，迎来了创作的新高潮。尤以邓石如、伊秉绶成就最高，桂馥、黄易、奚冈、巴慰祖、钱泳、陈鸿寿诸家紧随其后，成就斐然，造就了隶书中兴的鼎盛局面。沈阳故宫博物院的书法藏品，是1926年皇宫辟为博物馆后陆续集藏的，大都是明清两朝的作品，各个流派比较全面，清代名家隶书作品十分丰富。通过这个展览可以让我们感受到清代碑学书家复兴隶书的创作，在具有清新儒雅、风格独具、个性突出、领异标新等特点的同时，兼具尊古复古、以古开新的革新思想，以及尚“质”求“朴”的审美意识。展览将持续至４月２５日，欢迎广大观众和书法爱好者前去观赏学习。清张之洞隶书六言联以隶书书六言联：“观万物有生意，奉一心为严师。”署款：“香涛书。”钤印：款下钤“张之洞”白文方印、“香涛”朱文方印。此书法对联笔意开张，豪宕秀逸，气势雄浑。其行笔一反敦和圆转之态，多作侧锋，横肆力扫，古朴平稳，灵动不险，此联乃张氏隶书中典型之作。清朱彝尊隶书七言联此联以隶书书七言联：“老圃地宽花富贵，醉乡天阔酒神仙。”署款：“朱彝尊。”钤印：款下钤“朱彝尊印”白文方印、“竹垞”朱文方印，左下钤鉴藏印“刘世珩观”朱文方印。此七言联是朱彝尊的隶书代表作，笔意秀劲，韵致超逸。由其用笔可知所作隶书非宗汉隶，而师于唐后诸家。,]"}
{"exh_id": 210510048, "exh_name": "御苑翰墨行—慧莹师友、师生书法作品展", "mus_id": 2105, "mus_name": "沈阳故宫博物院", "exh_picture": "http://www.sypm.org.cn/imageRepository/994b9a69-e603-4eef-b2e9-96ee9c913043.jpg", "exh_time": "临时展览", "exh_info": "[展出地点：飞龙阁、翔凤阁、师善斋、协中斋展出时间：2014年6月18日——7月5日展品数量：118件书法艺术是中华民族文化的精粹，几千年来深刻地影响着国人的思想和生活。甲午伊始，我们又选定在盛夏时节，邀请当代中国著名书法艺术家宋慧莹与书友、学生数十人，聚齐新作百余幅，在蕴含中华传统精华的御苑之内，联袂举办大型书法艺术展。并且出版本书“御苑翰墨行”，以应“天时、地利、人和”之说。参展作者中上有当代书坛的耆宿，下有书苑艺圃的新苗，为数最多的是承前启后的中青年书法家们。所有作者的共同点皆是对书法艺术的热爱和对民族文化的尊崇。参展作品反映了各自的艺术审美追求，对古代先贤的理解和诠释，以及对“笔墨当随时代”的深入感悟，从而使作品具有较高的艺术价值。,]"}
{"exh_id": 210510049, "exh_name": "清前文物展", "mus_id": 2105, "mus_name": "沈阳故宫博物院", "exh_picture": "http://www.sypm.org.cn/imageRepository/21825e76-c1ce-4af2-ba9d-043bf11549c4.jpg", "exh_time": "临时展览", "exh_info": "[展出地点：飞龙阁、翔凤阁展出时间：2014年9月10日——10月31日展品数量：120件（组）从明万历十一年（1583）努尔哈赤起兵创业，至顺治元年（1644）清军入关，是清王朝在东北地区奠基发展的阶段，习惯上称为“清前史”。沈阳故宫是这一时期最著名的历史遗迹，也是收藏清前文物最丰富的博物馆。值清前文化学术研讨会于此召开之际，我们特别推出“清前文物展”，除展出本院所藏清太祖、太宗时期珍贵文物外，还获得辽宁省博物馆和抚顺、辽阳、鞍山等地文物单位友情相助，前所未有地将省内馆藏清前文物珍品荟萃于沈阳故宫。由衷期望本次展览的举办，可以增进观众对清前历史文化的认识和了解。,]"}
{"exh_id": 210510050, "exh_name": "沈阳故宫藏慈禧珍宝展", "mus_id": 2105, "mus_name": "沈阳故宫博物院", "exh_picture": "http://www.sypm.org.cn/imageRepository/df914fbd-217c-4ccf-92f3-f206c72f2542.jpg", "exh_time": "临时展览", "exh_info": "[展出地点：协中斋展出时间：2014年7月10日——9月5日展品数量：30件共展出沈阳故宫收藏的珍贵文物30件。它们包括玉器、珐琅器、金银器、瓷器等各类藏品，以及充满西方文化特色的西式钟表等。,]"}
{"exh_id": 210510051, "exh_name": "水墨华章—院藏清六家作品展", "mus_id": 2105, "mus_name": "沈阳故宫博物院", "exh_picture": "http://www.sypm.org.cn/imageRepository/481fa361-7c2f-4eaf-9458-a48ba1386331.jpg", "exh_time": "临时展览", "exh_info": "[展出地点：师善斋、协中斋展出时间：2014年4月1日——4月20日展品数量：32件中国清代绘画，在当时政治、经济、思想、文化等方面的影响下，呈现出特定的时代风貌。卷轴画延续元、明以来的趋势，文人画风靡，山水画勃兴，水墨写意画法盛行。文人画呈现出崇古和创新两种趋向。在题材内容、思想情趣、笔墨技巧等方面各有不同的追求，并形成纷繁的风格和众多的流派。清初画家王时敏、王鉴、王翚、王原祁、吴历、恽寿平并称画坛“六大家”。其中王时敏、王鉴、王翚、王原祁的擅长、崇尚、画风近似，形成“四王”画派，踞画坛正统地位。吴历的山水另有特色，恽寿平则以花卉见长。他们的绘画曾被认为是清初期画史上的“正统派”。因“清六家”绘画的正统地位，他们的作品一直是后人收藏、欣赏与研习的重点。此次所展画作是从沈阳故宫“清六家”绘画藏品中遴选出的精华之作。对于观众认识这一画史现象的历史内涵、六家的绘画特色及在画史上的作用等，都有重要的启示。,]"}
{"exh_id": 210510052, "exh_name": "院藏清代宫廷画家作品展", "mus_id": 2105, "mus_name": "沈阳故宫博物院", "exh_picture": "http://www.sypm.org.cn/imageRepository/75c5ef61-d3c5-4398-8bb4-713584ef9250.jpg", "exh_time": "临时展览", "exh_info": "[展览地点：师善斋协中斋,展览时间：2014年1月7日—2014年2月8日文物件数：30件该展览共展出院藏清代宫廷画家作品30件，以清代宫廷绘画中的山水画为主要内容，并辅以部分花鸟绘画，首次集中展出了董邦达、张宗苍、唐岱等清代宫廷画家的精品绘画作品，这些作品自成风格，别具风采。宫廷绘画是宫廷文化的重要内容，是中国画的重要组成部分。清代宫廷绘画是我国宫廷绘画的鼎盛时期，此次展出的这些绘画作品多为沈阳故宫博物院收藏清代宫廷绘画艺术精品，它们在带给我们艺术陶冶和视觉享受的同时，也使我们感受到清代帝王贵族的审美情趣和艺术魅力。,]"}
{"exh_id": 210510053, "exh_name": "金镶玉裹呈吉祥—院藏清代宫廷如意展", "mus_id": 2105, "mus_name": "沈阳故宫博物院", "exh_picture": "http://www.sypm.org.cn/imageRepository/d529d2f9-0f4e-480e-a212-f57a2fc47dfd.jpg", "exh_time": "临时展览", "exh_info": "[展出地点：飞龙阁展出时间：2014年1月17日——4月15日展品数量：28件如意是沈阳故宫博物院众多藏品中一颗璀璨的明珠，无论工艺、形制和材质都十分讲究，该展览共展出院藏清代宫廷如意28件，不仅展出了沈阳故宫博物院收藏的玉如意、珐琅如意、紫檀三镶如意等精品，还在文字说明和形式设计上做了新的尝试，以通俗优美的语言娓娓道出了如意的发展简史，并将展厅的展板设计为连贯统一的长卷，克服了单体展柜带来的割裂感，颜色明快、风格俊雅。]"}
{"exh_id": 210510054, "exh_name": "清玩雅韵—— 清宫文房用品展", "mus_id": 2105, "mus_name": "沈阳故宫博物院", "exh_picture": "http://www.sypm.org.cn/imageRepository/eb9fade4-263c-4e3c-b843-08fe5bd003af.jpg", "exh_time": "临时展览", "exh_info": "[展出地点：飞龙阁、翔凤阁,展出时间：2014年11月11日——12月31日,展品数量：113件文房之名，始于南北朝时期，专指文人书房。笔、墨、纸、砚为文房所用，称为“文房四宝”，以浙江湖州的湖笔、安徽徽州的徽墨、安徽宣州的宣纸、广东端州的端砚最负盛名，此外，还有笔筒、笔架、墨床、墨盒、笔洗、镇纸、水丞等文房用具及清供等。沈阳故宫院藏文房用品多为宫廷御用，名师制作，用料考究、工艺精美，体现了清代能工巧匠的智慧与才艺，是文房用具中的瑰宝。其中的文房清供，大多小巧奇特，清雅脱俗，根植于传统文化，凝聚了文人雅士的智慧与审美，体现了清代宫廷的审美情趣。,]"}
{"exh_id": 210510055, "exh_name": "淡烟流水画屏幽——院藏清宫屏风展", "mus_id": 2105, "mus_name": "沈阳故宫博物院", "exh_picture": "http://www.sypm.org.cn/imageRepository/407a07bd-c134-49d6-9fa4-f19825f0c768.JPG", "exh_time": "临时展览", "exh_info": "[淡烟流水画屏幽——院藏清宫屏风展展览时间：2015年2月12日,展览地点：协中斋,展览数量：9件]"}
{"exh_id": 210510056, "exh_name": "翠叶丹苞——院藏清代花鸟画展", "mus_id": 2105, "mus_name": "沈阳故宫博物院", "exh_picture": "http://www.sypm.org.cn/imageRepository/d39e44dc-7546-4ec9-8e8b-d35e997f6469.JPG", "exh_time": "临时展览", "exh_info": "[翠叶丹苞——院藏清代花鸟画展,展览时间：2015年2月11日—2015年5月14日,展览地点：师善斋,展览数量：15件,]"}
{"exh_id": 210510057, "exh_name": "河澄皎月———沈阳故宫博物院藏古代铜镜展", "mus_id": 2105, "mus_name": "沈阳故宫博物院", "exh_picture": "http://www.sypm.org.cn/imageRepository/c320690f-c415-4484-9bb6-3b24ac14dd54.jpg", "exh_time": "临时展览", "exh_info": "[3月15日，“河澄皎月———沈阳故宫博物院藏古代铜镜展”与观众见面，86件古代铜镜均为首次展出。铜镜是中国古代的一种生活日用品。从铜镜的流行程度、铸造技术、艺术风格和其成就等几方面来看，战国、两汉、唐代是三个最重要的发展时期。春秋战国之前，铜镜还是仅供王公贵族使用的奢侈品，普通百姓只能以水中的倒影察照自己。春秋战国时期出现的“鉴”是盛水或冰的金属容器，盛水后可以映照，因此也成为铜镜最常见的别称。《新唐书•魏征传》就有“以铜为鉴，可正衣冠”的语句。战国以后铜镜在社会上广泛流行，或随身携带，或以镜架、镜台相辅陈设室内。镜背多有钮,用以穿绳系带，方便抓握。西汉武帝时期国势强盛，社会安定，铜镜制作蓬勃发展，形成了具有汉代文化特色的铜镜装饰。此次展览中展出的9件汉代铜镜可以看出，西汉铜镜多以铭文与纹饰搭配装饰，铭文内容有吉文和祝福、相思、祈求富贵等。东汉铜镜的纹饰出现了青龙、白虎、朱雀、玄武纹以及其他动物纹饰，纹饰多采用高浮雕手法，突出了立体观赏性。唐代是我国农耕社会的鼎盛时期，铜镜艺术呈现出浓郁的“盛唐气象”，工艺上，锡和银的合金比例加大，使镜面显得特别亮洁而泛现银白光泽，影像十分清晰。在纹饰方面出现了瑞兽葡萄纹、花鸟纹、宝相花纹等，新颖、精美，活泼生动，铭文多为诗歌形式。五代以降，北方战事频繁，民生困顿，铸镜中心都集中在经济相对富庶的南方地区。虽也有精品，多数都难脱离重实用、轻花纹的商业格调。发展到清代时，玻璃镜开始普及，铜镜的赏玩价值已远远大于使用价值。铜镜是我国古代金属器物类别中沿用时间最长、使用范围最广的，曾被当作爱情信物、赏赠礼品和占卜工具，也在诗词歌赋中经常出现。南北朝时期《木兰诗》中的“当窗理云鬓，对镜贴花黄”、唐朝诗人贾岛《友人婚杨氏催妆》中的“谁道芙蓉水中种，青铜镜里一枝开”、孟浩然《同张明府清镜叹》中的“妾有盘龙镜，清光长昼发”、白居易《新乐府·百炼镜》中的“背有九五飞天龙，人人呼为天子镜”、李白《代美人愁镜二首》中的“既有盘龙镜，又有金鹊镜”等等，都提到了各式铜镜，可以说与古代人们的日常生活息息相关。据沈阳故宫博物院院长白文煜介绍，沈阳故宫所藏各式铜镜，其时代跨越了汉、南北朝、隋唐五代、宋金元明清等各个时期，其样式或古拙简朴、丰满奇异，或秀色纤纤、富丽堂皇，既体现了较高的工艺水平和艺术价值，也展示了铜镜艺术在漫长历史时期的发展、演变及延续，更反映了当时社会的思想文化、宗教信仰、社会生活以及中外交流等方面情况。,]"}
{"exh_id": 210510058, "exh_name": "院藏现代名家书法展", "mus_id": 2105, "mus_name": "沈阳故宫博物院", "exh_picture": "http://www.sypm.org.cn/imageRepository/ba19f4fb-8020-4469-9295-c47490555add.JPG", "exh_time": "临时展览", "exh_info": "[院藏现代名家书法展展览时间：2015年5月16日—2015年6月25日,展览地点：师善斋,展览数量：16件]"}
{"exh_id": 210510059, "exh_name": "传神写照在阿堵——院藏人物画展", "mus_id": 2105, "mus_name": "沈阳故宫博物院", "exh_picture": "http://www.sypm.org.cn/imageRepository/719e357c-59e6-4148-8f85-485c0032a5e2.jpg", "exh_time": "临时展览", "exh_info": "[近日，沈阳故宫推出“传神写照在阿堵——院藏人物画展”。本次展览从不同角度反映了明清以后文人士大夫群体的真实生活，集中体现了当时的时代特征、以及社会历史与文化艺术活动的紧密联带。人物画是中国画中的一大画科，出现较山水画、花鸟画等为早，大体分为道释画、仕女画、肖像画、风俗画、历史故事画等。人物画力求人物个性刻画得逼真传神，气韵生动、形神兼备。其传神之法，常把对人物性格的表现，寓于环境、气氛、身段和动态的渲染之中，因此中国画论上又称人物画为“传神”。沈阳故宫藏有多幅明清人物画，此次集中展出16幅，其中“扬州八怪”之一罗聘所绘“设色真人图”尤为惹人注目：画面构思奇特，风格简朴，人物与古树刻画娴熟准确，设色浓艳别致，是明清人物画中难得一见的精品。本次展览还展出了高其佩的作品“设色人物图”。清代画家高其佩是指头画的创立者，他凭借出众的艺术才华在临摹了大量的前代名人作品后，大胆地创造出了别具情趣的“舍笔而求之于手”的表现技法。高其佩指画有“叱石成羊”之妙，他创作山水、人物、花鸟、走兽时，均信手一挥而就，在指勾掌抹中表现出一种独特的神韵。沈阳故宫博物院院长白文煜介绍说：“沈阳故宫博物院院藏明清书画多为海内名作，以清代书画为例，从清初的“四王吴恽”、“四僧”、“金陵诸家”到清中期的扬州画派、宫廷绘画，再到清后期的海派等，诸多流派代表人物的作品均有收藏。这个展览的推出，就是向广大观众展示我院院藏明清人物画的无穷魅力。”据了解，本次展览展期将持续至5月底，感兴趣的观众可在此期间前去观赏。]"}
{"exh_id": 210510060, "exh_name": "沈阳故宫博物院藏清宫书画展", "mus_id": 2105, "mus_name": "沈阳故宫博物院", "exh_picture": "http://www.sypm.org.cn/imageRepository/9484f39d-cadc-4cb8-833e-f0fee05f4797.jpg", "exh_time": "临时展览", "exh_info": "[沈阳故宫博物院藏清宫书画展展览时间：2015年7月30日—2015年12月20日,展览地点：师善斋,展览数量：18件]"}
{"exh_id": 210510061, "exh_name": "妙笔生趣——沈阳故宫藏动物画展", "mus_id": 2105, "mus_name": "沈阳故宫博物院", "exh_picture": "http://www.sypm.org.cn/imageRepository/759e8ff5-dd3c-4f05-9a2a-c316774dcf51.jpg", "exh_time": "临时展览", "exh_info": "[近日，沈阳故宫推出“妙笔生趣——沈阳故宫藏动物画展”。本次展览共展出沈阳故宫院藏清代及近现代动物画作品18幅，均为趣意盎然、寓意吉祥的名家佳作。中国画表现动物题材基本分为走兽、翎毛、鳞甲和草虫等几大类，其中包含的动物形象，有些是以其自然属性比喻人的社会属性，有些则以谐音、会意等方式使其具吉祥寓意，既包括神话传说中龙凤、麒麟等动物，也有自然界中狮、虎、鹿、猴、鸟、蝶等动物，各具寓意。沈阳故宫藏有多幅清代及近现代动物画，此次展出的作品中，以徐悲鸿的“奔马图”尤为观众熟知。奔马，令人神思飞越，生出朝气勃勃、奋发向上的力量，徐悲鸿擅长以马喻人、托物抒怀，以此来表达自己的爱国热情。徐悲鸿笔下的马是\"一洗万古凡马空\"，独有一种精神抖擞、豪气勃发的意态。本次展览还展出了溥儒的“设色竹猿图轴”。溥儒，满族，为清恭亲王奕訢之孙。曾留学德国，笃嗜诗文、书画，皆有成就。画工山水、兼擅人物、花卉及书法，与张大千有“南张北溥”之誉。此次展出的“设色竹猿图轴”，墨猿回首凝睛而望，神态可嘉，脸部着淡淡的红色，淡雅自然。据了解，本次展览将持续至12月29日，有兴趣的观众可在此期间前往观看。,]"}
{"exh_id": 210510062, "exh_name": "盛世菁华——沈阳故宫藏清乾隆时期文物展", "mus_id": 2105, "mus_name": "沈阳故宫博物院", "exh_picture": "http://www.sypm.org.cn/imageRepository/7fb3fdc9-ad29-47cc-bd6e-5a1be4977bbe.jpg", "exh_time": "临时展览", "exh_info": "[8月19日，“盛世菁华——沈阳故宫藏清乾隆时期文物展”正式与观众见面。展览展出沈阳故宫藏乾隆时期文物精品75件，从御用武备、御笔翰墨丹青、宗教器物，到瓷器、珐琅器、漆器、玉雕等各类艺术品，琳琅满目，奇巧瑰丽，展现了乾隆帝的文治武功及当时高超的工艺美术水平，盛世之辉煌于此可见一斑。乾隆帝晚年自称“十全老人”。有学者将其一生功绩归纳为十项：纂修《四库全书》，征抚漠西蒙古，统一新疆回部，巩固南疆，治理西藏，兴建皇家园林，蠲免天下钱粮，禅让皇位，贡献诗文，中华各族一统。乾隆时期的清朝，版图超过1300万平方公里，人口超过4亿，政局稳定，经济发展，国力强盛，文化艺术也空前繁荣，达到了中国封建社会的鼎盛时期。“盛世菁华——沈阳故宫藏清乾隆时期文物展”共分三个单元：“文治武功”、“金身法相”、“奇巧瑰丽”。“文治武功”单元展示文物主要为御用武备和乐器。乾隆八年（1743），乾隆帝东巡祭祖。谒陵礼成后，在盛京宫殿内崇政殿前举行升殿大典，并演奏中和韶乐。这里展出的乐器即为当时大典所用。“金身法相”单元展示文物为院藏乾隆时期的萨满教、藏传佛教、汉传佛教及道教相关文物，蕴含着丰富的历史、宗教、文化和艺术价值，体现了清代对各种宗教的吸纳与包容。“奇巧瑰丽”单元展出的为乾隆时期典型宫廷瓷器、珐琅器、漆器、玉器、竹木、金属等类艺术品，反映了中国18世纪宫廷艺术风格，也是乾隆帝本人艺术观的缩影。沈阳故宫博物院院长白文煜说：“我们举办这个展览，就是因为乾隆皇帝与沈阳故宫之间联系十分紧密。他一生中曾四次东巡盛京拜谒祖陵，在清朝列帝的十次东巡中占有重要地位。沈阳故宫古建筑群中形成最晚的西路建筑，就建于乾隆后期。现在沈阳故宫所呈现的，正是乾隆时期清代盛世的面貌。”据了解，本次展览将持续至9月24日，有兴趣的观众可在此期间前往观看。,]"}
{"exh_id": 210510063, "exh_name": "清嘉庆款青花执壶", "mus_id": 2105, "mus_name": "沈阳故宫博物院", "exh_picture": "http://www.sypm.org.cn/imageRepository/65b5b3e5-7033-4ba5-803b-9e982ec94073.gif", "exh_time": "临时展览", "exh_info": "[展出时间：2013年2月3日——25日,展出地点：飞龙阁、翔凤阁,展品数量：112件（套）民以食为天，饮食始终是社会乃至人生之大事。中国古代帝王更是如此，形成了规格最高，最有风味特色的宫廷饮食文化。清代是我国最后一个封建王朝，封建政治及经济的发展，促进了饮食文化的繁荣，宫廷饮食精于美食美器，处处体现了豪华与至尊。,清宫饮食器具用材多为金、银、骨、漆、瓷等，造型新颖奇特、富装饰性。除常用的瓷器、珐琅器、金属器外，还使用金银、玉石、象牙等材料的器具，它们无不制作考究，美仑美奂。其中的一些器具,无论材质、纹饰乃至体量，都不完全符合实用器的要求，而近乎陈设玩物。,这里展出的清宫饮食器具包括宫廷餐具、宫廷酒具茶具，反映出其清代高超的制作工艺，显示出帝王之家的奢华。]"}
{"exh_id": 210510064, "exh_name": "清乾隆款粉彩婴戏诗句杯", "mus_id": 2105, "mus_name": "沈阳故宫博物院", "exh_picture": "http://www.sypm.org.cn/imageRepository/1a51b2ed-fa4c-44fe-b8eb-ba6f6e88a6c8.gif", "exh_time": "临时展览", "exh_info": "[展出时间：2013年2月3日——25日,展出地点：飞龙阁、翔凤阁,展品数量：112件（套）民以食为天，饮食始终是社会乃至人生之大事。中国古代帝王更是如此，形成了规格最高，最有风味特色的宫廷饮食文化。清代是我国最后一个封建王朝，封建政治及经济的发展，促进了饮食文化的繁荣，宫廷饮食精于美食美器，处处体现了豪华与至尊。,清宫饮食器具用材多为金、银、骨、漆、瓷等，造型新颖奇特、富装饰性。除常用的瓷器、珐琅器、金属器外，还使用金银、玉石、象牙等材料的器具，它们无不制作考究，美仑美奂。其中的一些器具,无论材质、纹饰乃至体量，都不完全符合实用器的要求，而近乎陈设玩物。,这里展出的清宫饮食器具包括宫廷餐具、宫廷酒具茶具，反映出其清代高超的制作工艺，显示出帝王之家的奢华。]"}
{"exh_id": 210510065, "exh_name": "清嘉庆款粉彩黄地开光御制诗茶壶", "mus_id": 2105, "mus_name": "沈阳故宫博物院", "exh_picture": "http://www.sypm.org.cn/imageRepository/d22c033b-36af-41ea-9e72-fb28456734df.gif", "exh_time": "临时展览", "exh_info": "[展出时间：2013年2月3日——25日,展出地点：飞龙阁、翔凤阁,展品数量：112件（套）民以食为天，饮食始终是社会乃至人生之大事。中国古代帝王更是如此，形成了规格最高，最有风味特色的宫廷饮食文化。清代是我国最后一个封建王朝，封建政治及经济的发展，促进了饮食文化的繁荣，宫廷饮食精于美食美器，处处体现了豪华与至尊。,清宫饮食器具用材多为金、银、骨、漆、瓷等，造型新颖奇特、富装饰性。除常用的瓷器、珐琅器、金属器外，还使用金银、玉石、象牙等材料的器具，它们无不制作考究，美仑美奂。其中的一些器具,无论材质、纹饰乃至体量，都不完全符合实用器的要求，而近乎陈设玩物。,这里展出的清宫饮食器具包括宫廷餐具、宫廷酒具茶具，反映出其清代高超的制作工艺，显示出帝王之家的奢华。]"}
{"exh_id": 210510066, "exh_name": "紫色玻璃描金花卉纹盆", "mus_id": 2105, "mus_name": "沈阳故宫博物院", "exh_picture": "http://www.sypm.org.cn/imageRepository/cc865175-033e-46df-b71d-4a4799504223.gif", "exh_time": "临时展览", "exh_info": "[2011年4月30日——5月23日在翔凤阁举办中国古代玻璃制造工艺始于西周时期，至清代发展到顶峰。,代表清代玻璃制作工艺水平的是宫廷造玻璃，有清一代从康熙帝到末代皇帝溥仪，内务府官办作坊—造办处玻璃厂从未停止玻璃的制造与生产。,造办处玻璃厂是康熙三十五年（1696年）建立的。康熙时期玻璃制品的生产是在外国传教士的指导下进行生产的。从世界范围来看，16世纪意大利威尼斯的玻璃器生产最为发达。可以说，外国玻璃器制作工艺传入中国，结合了皇家的喜好，发展成为具有中国文化特色的清代玻璃器。,据记载，康熙朝已有单色玻璃、画珐琅玻璃、套玻璃、刻花玻璃和洒金玻璃等品种，雍正朝在此基础上又增加了描金玻璃。乾隆元年（1736年）到三十年（1765年）是清代玻璃制作的高峰期。品种丰富、数量庞大，用途广泛，包括生活用品、陈设品、佛堂用品、文房用品、装饰品等。嘉庆以后，清宫玻璃渐趋衰落。,清宫玻璃器具有独特的中国风格，工艺精美，深受喜爱。欧洲和北美的一些大博物馆都收藏有中国清代宫廷玻璃器。,清代宫廷对玻璃器的偏爱，也促进了西方玻璃器的进口。清宫玻璃器中也有一部分是来自于意大利、比利时、捷克等国的舶来品。这里展出的是从沈阳故宫博物院所藏百余件清宫玻璃器中挑选出的30余件精品。,]"}
