{"exh_id": 130310001, "exh_name": "“甘丹”风华——邯郸历史文化基本陈列", "mus_id": 1303, "mus_name": "邯郸市博物馆", "exh_info": "《“甘丹”风华——邯郸历史文化基本陈列》，汲取邯郸历史发展中有特色和重要的历史事实和文化成就，按时间线索追溯邯郸先民在这块古老土地上繁衍生息，用勤劳和智慧开拓创造邯郸的历史，分为4个展厅，9个单元，为全市人民打造了一个全面了解邯郸、认识邯郸的文化窗口。邯郸西依太行，崇山峻岭、浅山丘陵、河谷壑流阶梯分布；东跨平原，黄河故道、漳、滏、洺、卫河纵横其间，是人类文明的重要发祥地之一。旧石器时期有新桥遗址，新石器时期磁山农业文明灿烂。商族文化在漳河流域起源、发展，战国时期邯郸为赵国都城，汉代这里是著名商业都会。汉末邺城崛起，魏晋南北朝时相继为曹魏、后赵、冉魏、前燕、东魏、北齐六朝国都，兴盛近四百年。隋唐以降，大名藉运河而兴，洺、磁扼形胜滋衍，金戈铁马纷扰历史云烟。宋金元明清，广平、大名路府并立，耕读传家世风敦然。清末铁路贯通，新学渐兴，工矿略显，为近代邯郸复兴之启端。民国时期近代工业艰难行进，民族危机日益逼悬。抗战烽火遍燃冀南，革命老区肇始元元，邯郸儿女为新中国的建立和民族复兴做出了贡献。", "exh_picture": "https://www.hdmuseum.org/UploadFile/2020-12-03/303d519976a54f6f98d1443a9c1ee5a4.jpg", "exh_time": "2020/11/13 15:16:50"}
{"exh_id": 130310002, "exh_name": "磁州窑瓷器陈列", "mus_id": 1303, "mus_name": "邯郸市博物馆", "exh_info": "磁州窑是我国北方著名的民窑，位于今河北省南部的磁县和峰峰境内，因古代地属磁州而得名。这里在北朝晚期初创青瓷窑场，隋唐为普通民窑，宋、金、元时期，进入装饰陶瓷的时代，装饰品种、技法丰富多彩。明清两代，彭城为北方瓷都。清末民国时期，彭城窑引进青花、五彩工艺。晚清民国时期青花、五彩装饰艺术的繁荣，续写了磁州窑新的辉煌。举办此次展览，回顾磁州窑产生发展的历史，是为了更好的弘扬和继承磁州窑文化，使磁州窑精神永驻，窑火不熄！第一部分 开篇序章——精美厚重的青瓷北朝时期，邺城成为中国北方的政治经济中心，这种特殊的地理位置和自然资源使得邺城西郊的漳滏流域开始生产瓷器，创立北方最早的青瓷窑场。这些青瓷胎体有粗有细，釉色青灰或青黄，半数口部有化妆土，器物厚重而精美。第二部分 历史巅峰——白与黑的竞演磁州窑一千多年的烧造历史中，在宋金元时期达到了鼎盛。北宋名窑林立，磁州窑成功地将中国绘画技法用于瓷画，并创烧了磁州窑精品——白地黑花。金代，成为磁州窑系之集大成者。元代，磁州窑瓷器以白地黑花为主流，内容极为丰富，此时，开始为皇家官府烧造贡瓷，并作为商品远销海外。第三部分 北方瓷都——彭城窑大放异彩彭城窑元末明初成为磁州窑的烧造中心。民间有“千里彭城，日进斗金”以及“南有景德，北有彭城”之说。明清两代，彭城窑主要生产碗、盘、盆、缸等民用瓷，曾为皇家官府烧造瓶、罐、坛等大型酒器。这个时段的装饰仍以白地黑花为主，然而没有宋元时期的恢弘精致，但却更加简练流畅。第四部分 雅俗共赏——青花五彩瓷兴起清朝末期，清政府实行新政，采取振兴实业、奖励工商等系列新措施，对彭城制瓷业产生重要影响。随着瓷业改良的进行，彭城窑从胎质、釉色、装饰及成型、烧造工艺等方面都有较为全面的改进。此后，传统的工艺技法开始退出历史舞台，青花五彩代替了白地黑花，为磁州窑注入新的活力。", "exh_picture": "https://www.hdmuseum.org/UploadFile/2020-10-23/2007627fed93450196c477302a431c75.jpg", "exh_time": "2020/5/18 15:16:50"}
{"exh_id": 130310003, "exh_name": "邯郸古代石刻艺术陈列", "mus_id": 1303, "mus_name": "邯郸市博物馆", "exh_info": "该陈列以单体造像文物、复原景观和图片的形式，集中展现了邯郸境内北朝至宋代的石刻、造像艺术。1.北朝造像艺术  邺城佛教的发展最早始于十六国时期，后赵、冉魏、前燕的相继建都邺城，使得佛教在邺城逐渐发展壮大，佛教造像艺术也逐步发展起来。北魏时期，随着云冈和龙门石窟的开凿，造像艺术进一步渗入民间，邯郸出现一批北魏单体造像。东魏北齐时期，邺城的佛教造像艺术达到鼎盛，开凿了响堂山石窟，同时出现大量精美的汉白玉单体造像。 北魏时期的佛造像艺术达到历史上的第一个繁盛期，云冈石窟和龙门石窟为代表的北魏造像影响到邺城地区，以孝文帝迁都洛阳为界限，前期表现“浑厚沉着”，迁洛之后则表现“秀骨清像”的样式。公元534年，北魏分裂为东魏和西魏，邺城所属地区为东魏，并继而成为东魏的政治中心。受龙门石窟的影响，东魏造像的主流风格为“面为恨刻，削为容仪”的秀骨清像，但在以邺城为中心的范围内，已经开始彰显出一种新的风格，造像身体健壮，阴刻双线衣纹的风格逐渐成熟，为“北齐样式”的形成打下了基础。经过了东魏的短暂过渡后，北齐造像一改前期清瘦作风，造像整体变得疏洁淳润，面相丰颐而富有神韵，尤其在衣纹表现上，受当时画家曹仲达“曹衣出水”画风的影响，衣纹疏简贴体，使人物形象在疏简平淡中流露出内在的活力，从而开创了佛教造像艺术史上的“北齐样式”。2 隋唐造像艺术 经过两百多年的南北朝分裂，隋朝统一了中国。隋文帝杨坚自幼便生活在佛教寺院里，所以在他的政权稳定后，诏令在全国范围内恢复佛教。《续高僧传•释明芬传》记载，“仁寿(601〜604年)下敕，令置塔于磁州石窟寺”。邺城虽然在隋代失去了政治中心的有利地位，但其作为佛教中心的影响并没有衰弱。到了唐代，佛造像艺术在“大而盛”的社会和艺术环境中进入成熟阶段，不但继续了南北朝以来的风气，还出现了表现内容更丰富、技巧更熟练的众多佛教造像类型，佛造像艺术达到顶峰。3 五代宋造像 唐末社会矛盾和民族矛盾深化，中央宦官专权，地方藩镇割据，国家走向分裂，相继出现了五代十国。因中原地区兵火频仍，社会动荡，加上后周世宗柴荣于显德二年（955年）下诏毁佛寺、禁佛教，废天下佛寺过半，各大寺院佛像壁画大多被毁。此时的佛教造像艺术基本继承了晚唐旧风，但明显流露出颓败和衰退之形。到了宋代，佛教造像艺术在创作手法上趋于写实，人物造型进一步生活化、世俗化。经历过唐代的顶峰之后，宋代的石刻造像艺术逐渐走向衰落。4 北朝刻经艺术在石壁上大面积镌刻佛经最早始于北响堂石窟，北齐天统四年（568年），晋昌郡开国公唐邕在鼓山石窟“眷言法宝是所归依，以为缣湘有坏，简策非久，金牒难求，皮纸易灭。”于是，“发七处之印，开七宝之函，访莲花之书，命银钩之迹，一音所说，尽勒名山。……”从而开创了我国大面积镌刻佛经的历史。 邯郸古代石刻造像是古代丰富审美观念的表现，不仅蕴含了精彩而深邃的思想内容，而且展示了日臻成熟的创作技巧和手段，它体现了中华民族对外来文化吸收的能力和创造才能，是中华民族在自己深厚文化土壤上对佛教的再创造，是中国人民传统思想与时代精神融合的结果，是中华民族智慧的结晶。因此，作为灿烂的民族古典文化的绚丽花朵，作为悠久的东方文明的巍峨丰碑，这些无与伦比的佛教造像永远深刻而动人。", "exh_picture": "https://www.hdmuseum.org/UploadFile/2020-08-16/6d9ecca176184b14a69181cccf2121d5.JPG", "exh_time": "2020/5/18 15:16:50"}
{"exh_id": 130310004, "exh_name": "方圆世界—中国历代钱币陈列", "mus_id": 1303, "mus_name": "邯郸市博物馆", "exh_info": "钱币与我们的生活息息相关，中国历史上钱币的形式更是多种多样，先后有贝币、铜币、黄金、白银、纸币等。在邯郸悠久的历史进程中先后见证了甘丹刀布、常平五铢、阜昌通宝、冀南银行币等珍贵货币的发行，邯郸也是人民币的发祥地之一。 该展厅分三个单元展示，第一单元货币春秋，展示了自商周天然贝币起、到战国各国货币、秦汉半两、历代方孔圆钱、清代银锭、银票、近代机制货币和纸币等各类文物，讲述了数千年来中国货币发展的大历史。 第二单元邯郸泉韵，主要展示了历史上邯郸地区发行的货币，有战国时期赵国发行的各类布币、刀币等；第二部分北朝货币有永安五铢、常平五铢、五行大布等北朝政权货币，还有两宋之交伪齐政权发行的阜昌元宝；第三部分为新中国成立之前冀南银行发行的各类货币，并有复原的冀南银行旧址及印制货币的石印机。 第三单元孔方韵事，分货币谐趣、钱文书法、铸造天工、青蚨民俗几部分，展示了货币本身所包涵的各个历史时期政治、经济、文化、民俗等更多内涵，同时辅以触摸动画展示了货币的铸造流程，并以多种形式的游戏来增强观众对钱币知识的了解。", "exh_picture": "https://www.hdmuseum.org/UploadFile/2020-10-23/9aafc8ff1cb042a2931a8bba176a2c05.jpg", "exh_time": "2020/5/18 15:16:50"}
{"exh_id": 130310005, "exh_name": "紫气金牛——传统民俗文化展", "mus_id": 1303, "mus_name": "邯郸市博物馆", "exh_info": "本次展览通过文字与图片相结合的方式，将腊月二十三（俗称小年）开始到正月十五期间的传统民风民俗，以及年画、剪纸艺术一并奉上，让广大观众在观展中了解年节文化的传承与发展，感受中国传统年俗文化的魅力，重温扎根于心中的年味儿记忆！", "exh_picture": "https://www.hdmuseum.org/UploadFile/2021-02-05/2abeb909ede84663a60ffc897b06052a.jpg", "exh_time": "2021/2/5 0:13:05"}
{"exh_id": 130310006, "exh_name": "牛转乾坤——辛丑（牛年）新春生肖文物图片联展", "mus_id": 1303, "mus_name": "邯郸市博物馆", "exh_info": "公历2021年，中国农历辛丑年，也是十二生肖轮流值岁中的牛年。牛年新春，中国文物报社联袂40余家文博机构，众筹数百幅文物艺术品图片，于多地同步奉展给公众。期盼展览中耕地播种、载拉运送，雄壮威猛、憨态可掬的牛儿们，让您追忆起往昔岁月、乡土乡愁的那份美好，并在纳福迎祥的佳节喜庆中鼓足“牛劲”，充满“牛气”，奋进新的一年。", "exh_picture": "https://www.hdmuseum.org/UploadFile/2021-02-05/038309265d3d4232ae2a8c72816c6e60.jpg", "exh_time": "2021/2/5 0:00:00"}
{"exh_id": 130310007, "exh_name": "新馆上新了！晋中市出土328件精美带钩在邯郸市博物馆展出", "mus_id": 1303, "mus_name": "邯郸市博物馆", "exh_info": "无", "exh_picture": "https://www.hdmuseum.org/UploadFile/2021-01-28/a6a7444536ff41e383249c2e2b01887e.JPG", "exh_time": "2020/12/18 15:16:50"}
{"exh_id": 130310008, "exh_name": "盛世墨韵——封俊虎书法展", "mus_id": 1303, "mus_name": "邯郸市博物馆", "exh_info": "封俊虎，民进中央开明画院副院长，中国书法家协会会员、教育委员会委员，中国人民大学国际学院兼职教授，北京林业大学MBA校外导师，北京交通大学兼职教授、学位证导师，张裕钊书法艺术研究所所长。其书法作品入选全国第五、六、七届全国书法篆刻展，在全国第七届书法篆刻展获“全国奖”，中央国家机关廉政文化建设书画艺术突出贡献奖。其学术观点“用筷子就餐的人群就应该拿起毛笔来”备受关注。 展览主题：弘扬社会主义核心价值观和中华优秀传统文化，传递主旋律和正能量。回报家乡，为邯郸文化建设和繁荣贡献一份力量。 展出作品：内容以古典名诗词、名言名句和楹联为主，数量100副左右，均为近期创作的书法精品。", "exh_picture": "https://www.hdmuseum.org/UploadFile/2020-12-05/c8f56e7d740741e0a6b00929bad983df.JPG", "exh_time": "2020/11/13 15:16:50"}
{"exh_id": 130310009, "exh_name": "藏羊绒东方艺术文化创意展", "mus_id": 1303, "mus_name": "邯郸市博物馆", "exh_info": "水墨藏绒把经典的中国水墨画艺术与藏羊绒结合而形成的独具风采的羊绒艺术精品。取材于生长在青藏高原的山羊绒，由于生长环境恶劣，海拔较高，是世界上未被杂交改良过的山羊种群。其材质轻盈剔透，柔顺光滑。每一根羊绒皆为空心，被称为会呼吸的羊绒，是世界公认的羊绒尚品，保暖系数是羊毛的二倍。\t水墨画与中国人的信念息息相关，融合的是东方美学与中华文化的传统精神，水墨藏绒是把吴冠中和蔡志忠等大师的作品以水墨画的意境，以藏羊绒为载体，制作而成精神享受的艺术衍生品。", "exh_picture": "https://www.hdmuseum.org/UploadFile/2020-08-01/bed5b7d756024d3290cbd908d58483b2.JPG", "exh_time": "2020/5/18 15:16:50"}
{"exh_id": 130310010, "exh_name": "漫画防疫抗疫 迎接春暖花开--榆木先生疫情防控科普漫画展", "mus_id": 1303, "mus_name": "邯郸市博物馆", "exh_info": "无", "exh_picture": "https://www.hdmuseum.org/UploadFile/2021-01-22/808da74fc0f24818b46c8b9383e34033.jpg", "exh_time": "2020/5/18 15:16:50"}
