{"col_id": 510310001, "mus_id": 5103, "col_name": "明张时彻撰《诸葛武侯祠堂碑记》碑（拓片）", "col_era": "", "col_info": "明张时彻撰《诸葛武侯祠堂碑记》碑（拓片）此碑亦简称“明碑“，镌立于明嘉靖二十六年（1547年），撰文者张时彻，书者不详，成都府同知高登立石。此碑由长方形碑身和赑屃碑座组成。碑身通高288厘米、宽137厘米、厚20厘米，碑文楷书，共24行，每行22－61字不等，今立于武侯祠大门至二门之间西侧的碑亭内。碑刻表面残存拓碑时留下的墨痕，碑阴和碑侧无文字，全碑无题跋。作者简介张时彻,生卒年不详, 字雅静,号东沙,鄞县（浙江宁波）人，嘉靖二甲进士。历任四川巡抚、南京兵部尚书等职。历史背景嘉靖二十六年（1547年）,张时彻担任四川巡抚。初至成都，张时彻依惯例拜谒武侯祠，并下令对其进行维修，同年八月，武侯祠修缮完毕，张时彻亲自撰写了《诸葛武侯祠堂碑记》碑文。此碑碑文介绍了武侯祠的历史面貌及渊源沿革，同时历数刘备的奋斗历程，感怀蜀汉基业的创立，并一再强调蜀汉政权的正统地位，歌颂刘备、诸葛亮这对明君良臣的千古典范，崇敬之情，溢于言表。明朝初年，蜀献王朱椿就籓成都，在参观武侯祠后，认为＂君臣宜一体＂，故将昭烈庙与武侯祠合并，意为突出君尊臣卑的正统礼仪，但无奈＂观者不察＂，百姓反而把改建后的刘备庙称为武侯祠。嘉靖二十一年（1542年），时任四川巡抚王蘖谷奉请蜀王，认为“侯之功德大矣，不专何崇，不崇何称”，于是在浣花溪梵安寺（今草堂寺）旁又建起了一座武侯祠，但并没有得到世人的承认。嘉靖二十六年（1547年），巡抚张时彻再次重建刘备庙宇，使之焕然一新，并写下此碑文，虽然内容是以纪念蜀汉皇帝刘备及其庙宇的历史沿革为主，但仍以《诸葛武侯祠堂碑记》为名，足以见得诸葛亮在张时彻及世人心目中崇高的地位。", "mus_name": "成都武侯祠博物馆", "col_picture": "http://www.wuhouci.net.cn/attachment/images/2020/10/13/image_1602580325_PA5jG4J5.jpg"}
{"col_id": 510310002, "mus_id": 5103, "col_name": "蜀汉直百五铢铜钱", "col_era": "", "col_info": "蜀汉直百五铢铜钱此钱币直径2.8厘米、穿径0.9厘米，厚0.2厘米。圆形方穿，内外皆有廓，肉好，面文隶书“直百五铢”，光背。表面有锈蚀。历史背景由于三足鼎立的政权分裂状态，三国时期的货币经济水平较两汉时低，同时货币制度也比较混乱，魏、蜀、吴三国在沿用两汉旧钱的基础上，还分别铸造了自己的货币，建立起了截然不同的货币体系。魏明帝曹睿太和元年（227年）始铸“曹魏五铢”；而吴国则根据自身经济及物资条件，实行一种虚值的“大钱政策”，铸造“大泉五百”、“大泉当千”乃至“大泉五千”等大额面值的货币；蜀汉地处西南边陲，民寡国弱，同时承受着巨大的军费开支，因此也实行 “大钱”政策，东汉献帝建安十九年（214年），刘备始铸货币，主要为“直百钱”，面文有“直百”和“直百五铢”两种。直百五铢钱背多见模铸或镂刻的文字符号。阳文者，钱背穿左铸一个“为”字，代表是益州犍为郡铸造的，犍为地处通往国外西南通道上，因此经济交流比较繁盛。阴文者，主要有文字、数字、符号几类。", "mus_name": "成都武侯祠博物馆", "col_picture": "http://www.wuhouci.net.cn/attachment/images/2020/10/13/image_1602580301_v68a1nz3.jpg"}
{"col_id": 510310003, "mus_id": 5103, "col_name": "东汉四耳蹲蛙青铜鼓", "col_era": "", "col_info": "东汉四耳蹲蛙青铜鼓此鼓面径64厘米、底径66厘米、高38.5厘米，青铜模制，加焊接。此面铜鼓属于灵山型，整体作覆釜状，鼓面中心饰太阳纹，8芒12晕，每晕内饰钱币纹，团花纹及变形羽人纹等，鼓面边沿一周等距排有六只青蛙，作蹲踞状，其中三只为累蹲蛙，背上各附一只小青蛙。鼓面边缘向鼓身外略有延伸，鼓身肩腹鼓突，束腰，空腹，撇足。腹部近束腰处附对称四耳，耳中穿有铁链。鼓身饰18道复线凸弦纹，复线凸弦纹之间饰云纹，雷纹，钱币纹及花纹等。靠近鼓足处饰对称二鸟。历史背景西南地区的人民习惯将铜鼓称之为“诸葛鼓”，而“诸葛鼓”一词最早见于明代，宋元之前尚未发现相关记载。这其中有两种传说：一说铜鼓是诸葛亮南征时在军中制作，白天用来煮饭，晚上用来敲击警报；另一种说法，说是诸葛亮制作铜鼓，散埋于山中，是为了镇压蛮夷。这些猜测尚无法证实，但可以看出“诸葛鼓”的产生，与诸葛亮南征时施行的民族政策的深远影响息息相关。而明清时期《三国演义》中“七擒孟获”故事的深入人心，使得当时的统治者们力图通过诸葛亮在西南少数民族心目中的威望和尊崇，在人民镇压反抗的过程中树立威信，因而促成了“诸葛鼓”的产生。但不管如何，“诸葛鼓”这一说法，反映了诸葛亮南征政策的成功影响，时至今日，西南地区少数民族居民仍然对诸葛亮抱有崇高的敬意。", "mus_name": "成都武侯祠博物馆", "col_picture": "http://www.wuhouci.net.cn/attachment/images/2020/10/13/image_1602580271_g2neRF2e.jpg"}
{"col_id": 510310004, "mus_id": 5103, "col_name": "现代蒋兆和《诸葛亮像》图立轴", "col_era": "", "col_info": "现代蒋兆和《诸葛亮像》图立轴此画乃蒋兆和1981年初夏到访武侯祠时应邀所作。构图简略，仅一树、一石、一人。诸葛武侯独坐于青石之上，愁眉深锁，静静凝视眼前书卷。人物头部以传统线描法绘成，须发千毫毕现。面部运用了西画光影技法描绘人物鼻梁、脸颊，并以高光突出立体感。背景中人物身后幽幽翠柏以笔直的干墨线条兼飞白之法写就，简笔勾勒出树荫丛丛深密繁茂。作者款署“三顾频频天下计，两朝开济老臣心。出师未捷身先死，长使英雄泪满襟。杜甫蜀相诗句，辛酉年初夏谨为诸葛亮诞生一千八百周年纪念而作。兆和。” 下钤白文印“七十有余”。作者简介蒋兆和（1904——1986）：四川泸州人。先后任教于南京国立中央大学、北平艺专，后任中央美术学院教授，被誉为20世纪中国现代水墨人物画之一代宗师。其作品以骨法用笔为基，兼具西画之所长及中国画点染皴擦之技法，画风朴质深邃，画意浓郁，善于挖掘人物内心世界。其代表作《流民图》乃20世纪上半叶最大的一幅真实反映逃难民众的悲剧性人物画。", "mus_name": "成都武侯祠博物馆", "col_picture": "http://www.wuhouci.net.cn/attachment/images/2020/10/13/image_1602580259_a3qRH1T3.jpg"}
{"col_id": 510310005, "mus_id": 5103, "col_name": "唐裴度撰《蜀丞相诸葛武侯祠堂碑》碑（拓片）", "col_era": "", "col_info": "唐裴度撰《蜀丞相诸葛武侯祠堂碑》碑（拓片）此碑简称“唐碑“。镌立于唐宪宗元和四年（809），裴度撰文，柳公绰书丹，鲁建镌刻，此三人皆是各自领域的佼佼者，因此此碑亦被称之为“三绝碑”。 此碑目前位于武侯祠大门与二门东侧碑亭中，有砖砌碑亭保护，雄伟肃穆。此碑由碑帽、碑身组成，无碑座。通高367厘米、宽95厘米、厚27厘米。碑帽为半圆形，高90厘米，下部同碑身同宽，两侧弧形边缘鎸纹饰，以折枝花饰为主，余镌云纹图案。碑身长方形，高277厘米，镌刻碑文，碑文分序和铭两部分，楷书，共22行，每行约50字。正文文字虽皆清晰，但除题目及上、下款三行外，其余各行上部、下部曾有补镌。碑文的内容，主要是赞颂诸葛亮的“事君之节，开国之才，立身之道，治人之术”，缅怀蜀汉遗德，感慨当世之政。 在碑的正面、碑阴的空隙处及碑的两侧题记赋诗。现存历代题刻十六则，分题诗、题跋、题记三种，其中唐人四则，宋人六则，明人四则，清人二则。作者简介裴度(765年—839年)：字中立，河东闻喜（今山西省闻喜县）人。贞元五年（789）进士，后任监察御史，随武元衡入蜀。元和八年回京，两年后为门下侍郎，同中书门下平章事，出任首辅。在藩镇割据、宦官专权、党争激烈的中唐政治乱局中，裴度力主削蕃平叛，历宪宗、穆宗、敬宗、至文宗四朝，几度担任宰相, 成为稳定几朝的砥柱重臣，是中唐时期卓越的政治家。封晋国公，世称“裴晋公”。卒后赠太傅，谥号文忠。在文学上亦颇有造诣，曾与白居易、刘禹锡等人论文唱和，有文集二卷，诗集一卷。 柳公绰（767年—832年）：字子宽，京兆华原（今陕西省耀县）人。历任吏部尚书、鄂岳观察使、河东节度使、兵部尚书等职。是柳公权之兄，亦善书法，兄弟“皆以善书名于世”。 鲁建：史籍不载，事迹不详。据唐代刻立碑刻的惯例，重大、庄重场所刻立的石碑，都由著名刻工担任，并留下姓名。此碑由宰相、节度使下令刻建，鲁建应为当时著名工匠。历史背景唐宪宗元和四年（809），时任剑南西川节度使的武元衡率领27位僚属来武侯祠拜谒，令节度府掌书记裴度撰文立碑，表达了对诸葛亮的崇敬仰慕之情，歌颂了诸葛亮的文治武功，并以此来激励后世。文章写好以后，由柳公绰书丹。柳公绰是唐代著名书法家柳公权的哥哥，柳氏两兄弟书法造诣旗鼓相当，他的楷书是唐代楷书中的典范。碑上的字是由鲁建所镌刻，从鲁建的刻技来看，下刀刚劲有力，技法精湛，准确再现了书法作品的原貌。唐碑因文章、书法、镌刻的精湛，被称为“三绝碑”。 唐碑之上的历代题刻，大多是到蜀中任职的官员前来拜谒武侯祠时所留，有的感叹“三绝“之精妙，有的追忆蜀汉之风貌，有的记录碑刻及祠宇之沿革，如此种种，都如锦上添花，为唐碑不断注入更为持久更为厚重的生命力，丰富了它的观赏价值、文献价值和文物价值。", "mus_name": "成都武侯祠博物馆", "col_picture": "http://www.wuhouci.net.cn/static/upload/image/20200120/1579488461.jpg"}
{"col_id": 510310006, "mus_id": 5103, "col_name": "清赵藩撰《攻心联》匾（拓片）", "col_era": "", "col_info": "清赵藩撰《攻心联》匾（拓片）此联作于清光绪二十八年（1902），作者赵藩。 此联单件长264厘米、宽42.4厘米（拓片尺寸），现悬挂于成都武侯祠中诸葛亮殿前。 上联：能攻心则反侧自消，从古知兵非好战；下联： 不审势即宽严皆误，后来治蜀要深思。其联意为：若能以“攻心”策略使对方诚服，则心怀二心、疑虑不安的对立面就会自然消除，从古至今，真正懂得用兵的人并不好战；如果不懂得审时度势，施政方策或宽或严都会出差错，后来治理蜀国的人要深思其中的道理。作者简介赵藩（1851—1927）：字樾村，一字介庵，号蝯仙，晚自号“石禅老人”。云南省剑川县白族人，中国近代历史上著名的政治家、学者、诗人和书法家。总纂《云南丛书》。历史背景此联为清人赵藩于清光绪二十八年（1902）所撰，是为了针对当时四川总督岑春煊一意施行苛政而作。清朝末年，政局混乱，民不聊生，义和团起义四起，时任四川总督的岑春煊采取高压手段对义和团进行残酷镇压。当时代理四川盐茶道官职的赵藩多次劝谏岑春煊未果，心中抑郁，在武侯祠中写下此联，借古喻今，希望通过宣扬诸葛亮的用兵理政之道，使“后来治蜀”者有所思考与领悟。不久后，岑春煊来武侯祠游玩，见此联后若有所思，之后便在镇压上有所收敛。", "mus_name": "成都武侯祠博物馆", "col_picture": "http://www.wuhouci.net.cn/static/upload/image/20200120/1579488378.jpg"}
{"col_id": 510310007, "mus_id": 5103, "col_name": "现代刘旦宅《诸葛亮像》图立轴", "col_era": "", "col_info": "现代刘旦宅《诸葛亮像》图立轴此画作于1984年，作者刘旦宅。 此画装裱尺寸纵177.5厘米、横70厘米，画心尺寸纵97厘米、横60厘米，纸本，设色。 画面中诸葛亮双手交叉于胸前站立，右手握握羽扇扇柄。此画以细笔绘人物面部，略染淡彩，并以极其简洁的笔墨，高度集中概括的手法勾勒出诸葛亮羽扇纶巾，长身而立的姿态，仅以寥寥数笔便生动地刻画出武侯智计百出，神机妙算的高士形象。 上端作者题“万古云霄一羽毛”。款识“甲子秋刘旦宅敬造，武侯祠博物馆惠存，旦宅补题”。钤六印，引首钤一方印，白文篆书，文曰“吉羊”，右款后钤一方印，白文篆书，文曰“旦宅动静”，左款后钤二方印，上朱文篆书，文曰“旦宅”；下白文篆书，文曰“刘浑\"”，左下钤一方印，朱文篆书，文曰“旦宅”，右下钤一方印，白文篆书。作者简介刘旦宅（1931—2011）：原名浑，后改名旦宅，号海云生，浙江温州人。斋号知白堂。工书法，善诗词，擅画花鸟、古典题材及历史人物，笔意古朴脱俗，意味深远。人物吸取梁楷、牧溪之简笔技法，后融工笔、线描、泼墨为一体，擅画中国古典历史人物。花鸟学陈洪绶、八大山人。其主要作品有《曹雪芹生平》(组画)、《金陵十二钗》等。历史背景晋裴启《语林》载：“诸葛武侯与宣皇在渭滨将战，宣皇戎服莅事，使人视武侯，乘素舆，葛巾毛扇，指麾三军，皆随其进止，宣皇闻而叹曰：可谓名士矣！”奠定了后世文人墨客创作诸葛亮羽扇纶巾，挥斥方遒之名士形象的史料基础。 刘氏所引“万古云霄一羽毛”句，乃杜甫咏赞诸葛亮诗句中流传甚广的诗句之一。诗人以羽毛为喻，赞颂诸葛亮的品行、才智、功业独步青云，万古莫及。诗句与画家所绘简笔人物像相呼应，意趣高妙，发人深思，显示出画家对于画面结构与氛围烘托的高超掌握力。", "mus_name": "成都武侯祠博物馆", "col_picture": "http://www.wuhouci.net.cn/static/upload/image/20200120/1579488304.jpg"}
{"col_id": 510310008, "mus_id": 5103, "col_name": "现代陈子庄《锦官城外柏森森》图轴", "col_era": "", "col_info": "现代陈子庄《锦官城外柏森森》图轴此画作于1963年，作者陈子庄。 此画装裱尺寸纵306、横520厘米，画心尺寸纵276厘米、横420厘米，纸本，浅设色。 画面为全景式构图，图绘古木荫荫，丛柏掩映之处，红墙俨然，古祠伫立，意境幽远清旷。近树或虬曲多姿，或枝干挺立，枝繁叶茂处以浓墨点染，运笔劲爽，具有强烈的视觉冲击力。远树参落其间，以湿笔淡墨渲染写就，笔法灵动，墨色清润，将诗意融入笔端，耐人寻味，如入诗境。 右下款识为“癸卯九秋陈子庄”。款下钤二方印，上乃篆书白文“陈子庄印”，下乃 “半山泉”篆书朱文印。作者简介陈子庄（1913—1976）：号石壶，又号南原、兰园、下里巴人等。四川荣昌（今重庆市荣昌县）人。自幼习画，受齐白石、黄宾虹启发。中年生活坎坷，仍作画不辍。宗唐、宋、元、明、清诸家，初画工笔，后攻写意，兼吸民间技法，博采众长，自成一格，常取田园山水小景入画，画风朴真自然，意境高妙，逸笔草草，奇趣横生，耐人寻味，被誉为“中国的梵高”。历史背景此画乃1963年，陈子庄先生应成都武侯祠博物馆之邀，以杜诗《蜀相》中名句“丞相祠堂何处寻，锦官城外柏森森”为题所创作。著名书法家、诗人刘孟伉先生，时任四川省文史研究馆馆长曾在武侯祠为此画题诗云：南原画手成都客，为画苍苍之巨柏。自言昔游古剑州，终朝看柏无时休。铜柯铁干三千本，到眼龙鸾一例收。蜀相祠堂新壁好，八尺宣州近来少。画楼一夜风雨急，惊电连天六幅扫。锦官城外森森者，游人爱柏兼爱画。我来题画不题柏，柏犹易种画难觅。", "mus_name": "成都武侯祠博物馆", "col_picture": "http://www.wuhouci.net.cn/static/upload/image/20200120/1579488256.jpg"}
{"col_id": 510310009, "mus_id": 5103, "col_name": "现代刘孟伉隶书《蜀相》轴", "col_era": "", "col_info": "现代刘孟伉隶书《蜀相》轴书者刘孟伉。 此轴装裱尺寸纵243厘米、横85厘米，画心尺寸纵135厘米、横68厘米，纸本。 隶书，书杜甫诗《蜀相》全文。此幅用笔疏放雍容，沉稳板正，转折处多方笔，气象古朴浑厚，结构方正匀称，线条简洁端美，整幅意蕴高古浑厚，极具功力。 引首书诗作者名及题目“唐杜甫蜀相”。末尾钤二方印，上为 “刘孟伉”印， “刘”为朱文，“孟伉”为白文；下为朱文“寱叟豪翰”印。作者简介刘孟伉（1894—1969）名贞健，字孟伉，号呓叟，50岁后写作寱叟。重庆云阳人。诗人，书法家、篆刻家。曾任四川省文史馆馆长。书风雄健超拔，在现代书坛独树一帜。书法遗迹在巴蜀甚多，为人珍视。长期潜心于文史、艺术研究工作。曾主编《杜甫年谱》，著有诗集《冻桐花馆诗钞》《寐叟印余》等。历史背景《蜀相》乃杜诗名篇之一，诗意自出机杼，情感凝练炙热，是杜甫入蜀后的典型作品。对于壮志未酬者，它既是颂辞，又是挽歌。此诗借游祠凭吊，表达了对蜀相诸葛亮忠义及才智的称颂以及对于他出师未捷身先死，赍志而殁的叹惋之情。此幅书法作品方正中带有圆融，古朴而颇具典雅之风，情与境交融融合，更凸显出诸葛武侯壮志未酬的踌躇哀思。", "mus_name": "成都武侯祠博物馆", "col_picture": "http://www.wuhouci.net.cn/static/upload/image/20200120/1579488199.jpg"}
{"col_id": 510310010, "mus_id": 5103, "col_name": "现代范曾行书《蜀相》诗轴", "col_era": "", "col_info": "现代范曾行书《蜀相》诗轴此轴书于1978年，作者范曾。此书轴装裱尺寸纵275厘米、横108厘米，画心尺寸纵174厘米、横92厘米，纸本。行书，书杜甫诗《蜀相》全文，用笔凝重浑厚，苍劲朴拙，并兼有米芾笔意，枯而不老，肥而不润，线条连段之间风格独具。结体修长纵逸，布局章法严密，整体呈现出蜀相诗意中为光复汉室而效股肱之力，执贞信之节的忠节老臣风骨。右下题“杜工部诗，书赠武侯祠”，款署“一九七八年，江东范曾于成都。”下钤白文篆书“范曾”一方印。作者简介范曾（1938— ）：字十翼，别署抱冲斋主。江苏南通人。师从蒋兆和，擅写意人物，取法梁楷、牧溪兼学西画。所作多为古典题材，气魄宏大，神采飞扬，内涵丰富，意境高雅。出版有《范曾画集》等。历史背景《蜀相》乃杜诗名篇之一，诗意自出机杼，情感凝练炙热，是杜甫入蜀后的典型作品。对于壮志未酬者，它既是颂辞，又是挽歌。此诗借游祠凭吊，表达了对蜀相诸葛亮忠义及才智的称颂以及对于他出师未捷身先死，赍志而殁的叹惋之情。此幅书法作品表现出书家的娴熟技法与沉厚气韵，与杜诗中豪迈沉雄的千年一慨深深契合,是范氏行书中的佳作。", "mus_name": "成都武侯祠博物馆", "col_picture": "http://www.wuhouci.net.cn/static/upload/image/20200120/1579488138.jpg"}
{"col_id": 510310011, "mus_id": 5103, "col_name": "蜀汉铭文青铜弩机", "col_era": "", "col_info": "蜀汉铭文青铜弩机弩机年代为三国蜀汉时期。青铜铸造，长13.3厘米、宽6.7厘米、高15.3厘米。弩机部件保存比较完整，因锈蚀严重已不能活动。机身有铭文 “延熙十六年四月廿日中作部典□□遂绪吏李飞□杨汲□工杨茗作立坂重二斤五两”三十五字。历史背景弩机使用灵活、善远程射杀，因此在三国战场上占据了重要的地位。诸葛亮曾制作出“十矢俱发”的连弩，并建立了专门使用连弩的特种兵部队——连弩士，在战场中大显威力。从铭文来看，蜀汉有一定的模式，其体例一般是“年号+中作部+主管官员名字+吏名+工名+重量+弩机强度”，“中作部”是政府主管弩机制作的官署。“典□□”、“遂绪”、“左典业”、“刘纪业”是主管弩机制造的官员，“李飞□”、“杨汲□”、“陈深”是这件或这批弩机的监造官，“杨茗”、“杨安”是具体的制造者。蜀汉弩机的制作由主管官——监造官——制造者三级负责，责任明确。曹魏弩机铭文模式与蜀汉类似，其刻铭体例为“年号+左尚方造+监作吏名+匠、师名+编号” 。而孙吴弩机刻铭的体例较为特殊，除年号、匠名外，不见不见监造名，亦不见生产机构，刻具体的使用者姓名和职务是吴弩机的最大特点 。虽然魏、蜀、吴三国制度各异，但弩机制造在这一时期的重要价值，不言而喻。", "mus_name": "成都武侯祠博物馆", "col_picture": "http://www.wuhouci.net.cn/static/upload/image/20200120/1579488019.jpg"}
{"col_id": 510310012, "mus_id": 5103, "col_name": "明豆青釉诸葛碗", "col_era": "", "col_info": "明豆青釉诸葛碗此碗年代为明代。口径15.3厘米、底径6厘米、通高7.3厘米。瓷质，豆青釉，平口，深腹，假圈足，足底为空心，空心内部施釉，深4.3厘米，底腹部有开片，碗深1.5厘米，有长7厘米裂纹，碗正面有2×1.8厘米残损，另有一处0.5×0.7厘米残迹，碗外腹有4个窑震。历史背景孔明碗又叫诸葛碗，其最大的特点是由两只碗上下粘接而成，两碗中间留空，外面碗底心有一圆孔相通，人们便因这“孔”而将其美称为“孔明碗”，孔明先生姓诸葛名亮，自然又叫诸葛碗了。因此，此碗与诸葛亮并无任何直接的关系。", "mus_name": "成都武侯祠博物馆", "col_picture": "http://www.wuhouci.net.cn/static/upload/image/20200120/1579487907.jpg"}
