{"exh_id": 331010001, "exh_name": "盛世清尚——宋代茶文化展", "mus_id": 3310, "mus_name": "中国茶叶博物馆", "exh_picture": "http://img.taoart.com//group1/M00/0E/28/CqjkJ1_gZXiAd8XdAAeREsTUzFA651.png", "exh_time": "临时展览", "exh_info": "宋代茶文化在整个茶文化史中具有独特的地位，我馆关于宋代茶文化的学术研究已经有较为丰硕的成果，且形成了较为系统的藏品体系，以此为基础推出本次展览。 内容上主要分为三个单元，啜英咀华”、“烹点之妙”和“茗香远播”。 “啜英咀华”单元主要介绍宋代茶叶种植和加工的情况，版面内容多采用图表转化方式，系前期学术研究转化，另外展品中的复制宋代茶饼是前期学术研究成果之一。 “烹点之妙”单元通过过大量文物和图版展示，完整体现了宋代饮茶全貌。 “茗香远播”单元讲述两宋时期茶叶传播情况，呈现各区域特有的茶风茶俗。"}
{"exh_id": 331010002, "exh_name": "嘉色常在——中外博览会上的中国茶", "mus_id": 3310, "mus_name": "中国茶叶博物馆", "exh_picture": "http://img.taoart.com//group1/M00/0E/28/CqjkJ1_gZfOABASgAAOcmWua4-M111.png", "exh_time": "临时展览", "exh_info": "近代世界博览会是工业革命的产物，最早在欧洲国家举办。中国与世博会结缘于19世纪中叶，此后，中国不仅多次出洋赴会参展，而且也开始在国内举办博览会，掀起了一股博览会热。在这些博览会上，茶叶频频出现，在博览会史上留下了难以磨灭的印记。 本展览以近代国内外博览会与茶为主题，以近代博览会研究和茶叶参展情况研究的学术成果为基础，通过“从集市到博览会”、“从炫奇到商战”、“从观览到致用”三个单元向公众展示博览会自身的发展简史、中国的博览会事业以及茶叶的参展情况等等。"}
{"exh_id": 331010003, "exh_name": "竹木双馨——戚学慧竹画、黄小明木艺联展", "mus_id": 3310, "mus_name": "中国茶叶博物馆", "exh_picture": "http://img.taoart.com//group1/M00/0E/28/CqjkJ1_gZk6AaUg9ABvLWZUHZ-I218.jpg", "exh_time": "临时展览", "exh_info": "本次展览共展出戚学慧和黄小明两位艺术家创作的作品59件，其中戚学慧竹画作品30件，瓷画作品10件，黄小明木雕作品19件。戚学慧，北京大学哲学系（佛教文化）研究生毕业，资深茶人，中国茶叶博物馆理事，中国美协会员。戚先生擅长画竹，作品上法宋元，下参明清，出于造化，得于心源，画风清雅，师古出新。 黄小明，中国工艺美术大师、国家级非物质文化遗产“东阳木雕”代表性传承人、中国木雕艺术大师。黄先生木雕作品，风格多样，或古雅清丽，或雍容大气，或简洁明快，或肃穆端庄，被誉为木雕界的“金手指”。 二位先生是著名艺术家，也是文人雅士，更是资深茶人。来自大自然的茶，滋养了他们的艺术灵性，丰富了他们的创作内涵，所谓“竹木双馨，茶香缭绕”。"}
{"exh_id": 331010004, "exh_name": "一灯常开——禅语墨迹茶器什物展", "mus_id": 3310, "mus_name": "中国茶叶博物馆", "exh_picture": "http://img.taoart.com//group1/M00/0E/2C/CqjkJ2AH4mSAfaonAAIB5j_iBeY717.jpg", "exh_time": "临时展览", "exh_info": "本次展览由展览与活动两部分组成，展览主要展出一灯禅师、常开禅师的书法作品84件/套，辅助展品有菖蒲、插花等器物。展品囊括了书、画、茶、花、器等多种艺术载体和艺术形式，传达出禅对于生活的影响，活动部分包括插花、茶席、讲座等。"}
{"exh_id": 331010005, "exh_name": "有茶时光——划过指尖的茶故事", "mus_id": 3310, "mus_name": "中国茶叶博物馆", "exh_picture": "http://img.taoart.com//group1/M00/0E/3C/CqjkJ2B9U8WATzEbAAW6Ch_Z0FA293.jpg", "exh_time": "临时展览", "exh_info": "本次展览以“茶的金木水火土”、“我有家书寄新茶”、“时光里的茶故事”、“二十四节气茶生活”四个单元组成。以五行作为一个全新的解读视角，共展出74件（套）藏品、茶样37个、节气茶席12组，结合产区名茶梳理和展现馆藏器物中的茶与茶器，撷取散落在时光隧道中的精彩茶故事，融入琴棋书画和室内外雅集空间造景等元素，用二十四节气茶生活指导公众科学饮茶、艺术品茶。 第一单元“茶的金木水火土”重点围绕茶器具以及“种茶、制茶、泡茶、喝茶”展开茶的五行之说；第二单元“我有家书寄新茶”揭秘了茶自古就承载的“社交功能”；第三单元“时光里的茶故事”围绕历史上的著名人物，将古人爱茶的故事娓娓道来；第四单元“二十四节气茶生活”将节气与饮茶相结合，奉上一本“节气饮茶贴士”。"}
